<pad>	0
<s>	0
</s>	0
<unk>	0
回声	-0
甲状	-1
甲状腺	-2
未见	-3
明显	-4
未见明显	-5
0.	-6
扫查	-7
可见	-8
结节	-9
未见明显肿	-10
均匀	-11
cm	-12
×0.	-13
in	-14
2:	-15
淋巴	-16
淋巴结	-17
右叶	-18
双侧	-19
实性	-20
血流	-21
甲状腺左	-22
信号	-23
血流信号	-24
不均匀	-25
DF	-26
DFI	-27
CDFI	-28
——	-29
多发	-30
考虑	-31
规则	-32
回声不均匀	-33
1.	-34
未见明显肿物	-35
颈部	-36
▁甲状腺	-37
异常	-38
淋巴结影	-39
最大	-40
未见明显肿大	-41
边界	-42
低回声	-43
大小	-44
内部	-45
ro	-46
▁P	-47
gs	-48
mp	-49
▁F	-50
din	-51
mpt	-52
▁Fin	-53
▁Pro	-54
dings	-55
▁Prompt	-56
▁Findings	-57
颌下	-58
形态	-59
腮腺	-60
异常回声	-61
颌下腺	-62
实性结节	-63
腺扫查	-64
甲状腺左叶	-65
▁甲状腺扫查	-66
内部回声不均匀	-67
涎腺扫查	-68
双侧涎腺扫查	-69
未见明显肿大及	-70
未见明显肿大及异常回声	-71
未见明显肿大及异常回声淋巴结影	-72
腮腺未见明显肿物	-73
颌下腺及	-74
:0.	-75
颌下腺及腮腺未见明显肿物	-76
可见多发	-77
肿物	-78
甲状腺左右叶	-79
可见一	-80
正常	-81
甲状腺右叶	-82
双侧颈部	-83
形状	-84
2.	-85
性甲状腺	-86
性甲状腺肿	-87
结节性甲状腺肿	-88
考虑结节性甲状腺肿	-89
边界清	-90
双侧颈部扫查	-91
形状规则	-92
不清	-93
回声均匀	-94
丰富	-95
叶最大	-96
侧叶最大	-97
未见明显血流信号	-98
×1.	-99
部分	-100
强回声	-101
内血流信号	-102
实性肿物	-103
大小正常	-104
×0.3	-105
钙化	-106
实质	-107
(2	-108
下颈	-109
静脉	-110
未见明显肿物影	-111
低回声区	-112
×0.4	-113
:1.	-114
不规则	-115
囊性	-116
扩张	-117
不丰富	-118
可见强回声	-119
中下	-120
肝内	-121
界清	-122
及结节	-123
×0.2	-124
可见多发实性	-125
结甲	-126
内血流信号不丰富	-127
恶性	-128
术后	-129
显示	-130
边界不清	-131
清晰	-132
除外	-133
气管	-134
待除外	-135
甲状腺左右叶多发	-136
双肾	-137
×0.5	-138
RA	-139
病变	-140
形态规则	-141
DS	-142
RADS	-143
可见多	-144
可见多个	-145
下颈气管	-146
可见少	-147
性病变	-148
左侧叶最大	-149
右侧叶最大	-150
TI	-151
(4	-152
无扩张	-153
管无扩张	-154
结合	-155
显示清晰	-156
淋巴结扫查	-157
典型	-158
不典型	-159
不典型结甲	-160
下颈气管旁	-161
层可见一	-162
可见少许	-163
实质回声	-164
呈低回声	-165
粗糙	-166
未见明显异常	-167
可见少许血流信号	-168
▁甲状腺右叶	-169
检查	-170
甲功	-171
未见明显异常血流信号	-172
桥本	-173
结合甲功	-174
建议	-175
形态大小正常	-176
透声	-177
下极	-178
切除	-179
胆囊	-180
边界不清楚	-181
×0.6	-182
界不清	-183
切除术后	-184
囊实性结节	-185
结合甲功检查	-186
炎性	-187
▁甲状腺左叶	-188
肿大	-189
上腹	-190
余颈部	-191
甲状腺炎	-192
潜在	-193
考虑炎性	-194
桥本氏	-195
良好	-196
桥本氏甲状腺炎	-197
粗糙不均匀	-198
潜在低回声区	-199
建议结合甲功检查	-200
不均	-201
回声不均	-202
肿物及结节	-203
光滑	-204
周围	-205
位于	-206
血管	-207
未见明显肿大淋巴结	-208
占位	-209
动脉	-210
内未见明显肿物影	-211
占位性病变	-212
×0.7	-213
可见多个潜在低回声区	-214
腹膜	-215
腹膜后	-216
囊实性肿物	-217
双颈部	-218
饱满	-219
中部	-220
结构	-221
脾脏	-222
肝脏	-223
胰腺	-224
恶性待除外	-225
腹膜后扫查	-226
双肾扫查	-227
外侧	-228
静脉及	-229
脾扫查	-230
主动脉	-231
瘤体	-232
胰管无扩张	-233
内侧	-234
腹主动脉	-235
结晶	-236
甲状腺左右叶多发结节	-237
腹主动脉周围	-238
壁光滑	-239
未见明显占位性病变	-240
腔静脉及	-241
腔静脉及腹主动脉周围	-242
上腹腔静脉及腹主动脉周围	-243
反射	-244
3.	-245
×0.8	-246
瘤体内血流信号不丰富	-247
多发淋巴结	-248
甲状腺内血流信号	-249
内可见强回声	-250
脾脏大小正常	-251
胰腺显示清晰	-252
结构正常	-253
上中下	-254
×2.	-255
:0.4	-256
中上	-257
欠清	-258
囊性结节	-259
甲状腺左右叶多发肿物及结节	-260
弥漫	-261
可见多发低回声	-262
上极	-263
:0.5	-264
透声良好	-265
甲状腺左右叶可见多发实性	-266
实质回声均匀	-267
欠均匀	-268
:0.3	-269
形态正常	-270
囊实性肿物及结节	-271
伴钙化	-272
平滑	-273
×0.9	-274
较丰富	-275
浅层可见一	-276
:2.	-277
肿大淋巴结	-278
双颈	-279
深层可见一	-280
表面	-281
双肾形态	-282
回声欠均匀	-283
:0.6	-284
可能	-285
双下颈气管旁	-286
可能性	-287
可能性大	-288
表面平滑	-289
胆囊大小	-290
脉管	-291
髂脉管	-292
多发结节	-293
双颈淋巴结扫查	-294
髂脉管区	-295
血管显示清晰	-296
边界欠清	-297
小钙化	-298
实质回声粗糙不均匀	-299
增大	-300
胆囊大小形态正常	-301
双侧颈部淋巴结扫查	-302
囊壁光滑	-303
0.4	-304
可见一大小	-305
×1.0	-306
充盈	-307
不典型结甲待除外	-308
(6	-309
右侧	-310
峡叶	-311
0.5	-312
考虑桥本氏甲状腺炎	-313
盆腔	-314
0.3	-315
弥漫性病变	-316
内可见	-317
:0.7	-318
减低	-319
光点	-320
颈部未见明显肿物	-321
-3	-322
内可见强回声结晶	-323
点状	-324
回声区	-325
部分可见强回声	-326
多发肿大淋巴结	-327
上中下可见多发实性	-328
改变	-329
髓质	-330
内未见明显异常血流信号	-331
肿大淋巴结影	-332
甲状腺内未见明显异常血流信号	-333
0.6	-334
:0.8	-335
呈极	-336
×1.1	-337
左侧	-338
及囊实性结节	-339
肝内胆	-340
可见多发淋巴结影	-341
甲状腺内血流信号较丰富	-342
部分可见少许血流信号	-343
反射区	-344
甲状腺右叶中下	-345
:0.3×0.2	-346
结节未见明显血流信号	-347
囊肿	-348
甲状腺回声不均匀	-349
左叶	-350
囊性无	-351
实质回声减低	-352
腺体	-353
上颈	-354
4.	-355
左下颈气管旁	-356
残叶	-357
--	-358
(2-3	-359
低回声结节	-360
▁颈部未见明显肿物	-361
甲状腺形态大小正常	-362
欠规则	-363
甲状腺右叶切除术后	-364
甲状腺左叶中下	-365
肝内胆管无扩张	-366
下肢	-367
锁上	-368
×1.2	-369
深静脉	-370
中间	-371
实性结节伴钙化	-372
分布	-373
呈极低回声	-374
:0.9	-375
内回声不均匀	-376
▁甲状腺左右叶多发肿物及结节	-377
双下肢	-378
稍丰富	-379
术区	-380
肝内光点	-381
肝内未见明显异常血流信号	-382
血栓	-383
甲状腺内血流信号不丰富	-384
部分内可见强回声结晶	-385
囊性无回声区	-386
甲状腺右叶下极	-387
腮腺及	-388
转移	-389
0.7	-390
甲状腺右叶中部	-391
可见一大小约	-392
未见明显血栓	-393
浅层	-394
分布均匀	-395
部分可见强回声髓质	-396
增强	-397
透声好	-398
包膜	-399
:1.0	-400
甲状腺左叶切除术后	-401
形成	-402
甲状腺左叶中部	-403
术后改变	-404
右下颈气管旁	-405
:0.5×0.3	-406
(3	-407
未见明显血栓形成	-408
甲状腺左叶下极	-409
尚清	-410
:0.4×0.3	-411
×1.3	-412
肝右叶	-413
▁甲状腺左右叶多发结节	-414
腮腺及颌下腺	-415
形态饱满	-416
周边	-417
部分结节	-418
增厚	-419
可见强回声小钙化	-420
×3.	-421
甲状腺左右叶上中下可见多发实性	-422
甲状腺左叶回声均匀	-423
充盈良好	-424
膀胱	-425
0.2	-426
双侧髂脉管区	-427
可疑	-428
可见大小	-429
双侧腮腺及颌下腺	-430
盆腔扫查	-431
子宫	-432
双侧腮腺及颌下腺实质回声均匀	-433
未见明显肿大淋巴结影	-434
:0.2	-435
可见多发低回声肿大淋巴结影	-436
0.8	-437
:3.	-438
考虑术后改变	-439
甲状腺切除术后	-440
不等	-441
:1.1	-442
观察	-443
双下颈气管旁多发淋巴结	-444
复查	-445
双颈部扫查	-446
甲状腺内血流信号稍丰富	-447
×1.4	-448
脂肪	-449
点状强回声	-450
未见明显异常回声	-451
髂脉管区扫查	-452
深层	-453
肝内光点分布均匀	-454
可见多发实性结节	-455
双侧髂脉管区未见明显肿大淋巴结影	-456
包膜完	-457
未见扩张	-458
上腹部	-459
肝脏形态	-460
肝脏形态大小正常	-461
:1.2	-462
近下极	-463
甲状腺右叶中上	-464
甲状腺弥漫性病变	-465
甲状腺左叶中上	-466
▁甲状腺右叶实性结节	-467
左肾	-468
声影	-469
双下肢深静脉	-470
片状	-471
边界欠清楚	-472
▁肝	-473
期复查	-474
mm	-475
甲状腺右叶回声均匀	-476
甲状腺左右叶饱满	-477
右肾	-478
定期复查	-479
腋下	-480
膀胱充盈	-481
低回声反射区	-482
×1.5	-483
:0.6×0.4	-484
▁甲状腺左叶实性结节	-485
左下颈	-486
脂肪肝	-487
)——	-488
:1.3	-489
伴声影	-490
0.9	-491
考虑结甲	-492
皮质	-493
峡部	-494
甲状腺左叶上极	-495
:0.4×0.2	-496
肝内肝	-497
囊壁	-498
肝内肝管无扩张	-499
甲状腺左右叶及	-500
上腹部未见明显肿物	-501
中下颈	-502
转移性	-503
5.	-504
可见大小不等	-505
×1.6	-506
右残叶	-507
甲状腺右叶上极	-508
多发肿物及结节	-509
▁甲状腺右叶实性肿物	-510
后方	-511
界限	-512
左锁上	-513
相当	-514
相当于	-515
可见多发低回声淋巴结影	-516
未见明显扩张	-517
:1.4	-518
肝左叶	-519
内可见多发	-520
门脉	-521
细腻	-522
腹股	-523
腹股沟	-524
门脉未见扩张	-525
回声增强	-526
×4.	-527
1.0	-528
可疑恶性	-529
▁甲状腺左右叶	-530
0.3×0.2	-531
考虑炎性可能性大	-532
颈前	-533
血管显示	-534
边界尚清	-535
▁甲状腺左叶实性肿物	-536
内可见少许血流信号	-537
:0.7×0.4	-538
范围	-539
:1.5	-540
甲状腺扫查	-541
×1.7	-542
包膜完好	-543
内部回声均匀	-544
▁右	-545
弥漫性	-546
甲状腺峡叶	-547
肝脏包膜完好	-548
最大约	-549
双颌下	-550
近上极	-551
液性	-552
结节影	-553
移动	-554
考虑结节性甲状腺肿结节	-555
附件	-556
及囊实性肿物及结节	-557
体位	-558
随体位	-559
血流信号不丰富	-560
未见明显结节影	-561
外侧可见一	-562
前列	-563
0.5×0.3	-564
0.4×0.3	-565
未见明显肿物影像	-566
:0.5×0.4	-567
可见少量	-568
前列腺	-569
附件区	-570
:0.6×0.3	-571
双乳	-572
转移瘤	-573
×1.8	-574
实质回声粗糙	-575
:1.6	-576
呈低回声区	-577
小结节	-578
1.1	-579
片状低回声区	-580
×0.1	-581
轮廓	-582
血流信号充盈良好	-583
▁甲状腺弥漫性病变	-584
甲状腺右叶多发结节	-585
可见多发囊性	-586
甲状腺左残叶	-587
周边可见	-588
:0.2×0.2	-589
双颈部多发肿大淋巴结	-590
双上颈	-591
多发实性肿物	-592
被膜	-593
:4.	-594
附件区未见明显异常回声	-595
甲状腺右叶可见多发实性	-596
可见少量血流信号	-597
宫体	-598
桥本结节	-599
甲状腺左右叶及峡部	-600
可见大小不等钙化	-601
随体位移动	-602
浅层可见一大小	-603
稍增厚	-604
双颈部淋巴结扫查	-605
弥漫性增大	-606
连续	-607
部分内可见	-608
部分边界欠清	-609
请结合甲功检查	-610
内膜	-611
密切	-612
股浅	-613
股总	-614
股总静脉	-615
股深静脉	-616
强回声反射区	-617
肝实质回声均匀	-618
1.2	-619
甲状腺左叶形态大小正常	-620
:0.8×0.5	-621
:1.7	-622
盆腔未见明显肿物	-623
:0.7×0.5	-624
可见点状强回声	-625
皮质稍增厚	-626
胫后	-627
双腋下	-628
点状血流信号	-629
直径	-630
×1.9	-631
▁甲状腺右叶多发结节	-632
样钙化	-633
部分呈低回声	-634
稍增大	-635
胆囊透声良好	-636
范围约	-637
深层可见一大小	-638
中颈	-639
腘静脉	-640
粗大	-641
▁甲状腺右叶实性结节伴钙化	-642
双侧附件区未见明显异常回声	-643
管未见明显扩张	-644
界限清	-645
双侧腹股沟	-646
透声可	-647
股浅静脉	-648
双下肢深静脉未见明显血栓形成	-649
内可见一	-650
肌间	-651
血管瘤	-652
肌间静脉	-653
小腿	-654
右下颈	-655
实性肿物及结节	-656
内侧可见一	-657
双下肢深静脉扫查	-658
组织	-659
多发囊肿	-660
左下颈气管旁多发淋巴结	-661
融合	-662
位于肝右叶	-663
部分内	-664
),	-665
▁左	-666
:1.8	-667
左右叶	-668
强回声钙化	-669
考虑结甲可能性大	-670
甲状腺左叶多发结节	-671
内可见多发潜在低回声区	-672
甲状腺右叶近下极	-673
形状欠规则	-674
可见一个	-675
宫壁	-676
×2.0	-677
内未见明显血流信号	-678
融合状	-679
1.3	-680
界尚清	-681
甲状腺左叶可见多发实性	-682
▁甲状腺左叶多发结节	-683
等回声	-684
稍饱满	-685
宫内膜	-686
▁甲状腺回声不均匀	-687
0.6×0.4	-688
甲状腺左右叶实质回声粗糙不均匀	-689
后改变	-690
考虑转移瘤	-691
胆囊多发	-692
子宫前	-693
考虑血管瘤	-694
肾脏	-695
甲状腺左右叶上中下	-696
▁甲状腺左叶实性结节伴钙化	-697
及囊性结节	-698
部分可见	-699
膀胱充盈好	-700
子宫前位	-701
部分内可见少量血流信号	-702
不清晰	-703
部分结节内可见少许血流信号	-704
上颈颈前	-705
软组织	-706
甲状腺右叶形态大小正常	-707
欠清晰	-708
弱回声	-709
可见沙	-710
1.4	-711
可见强回声反射	-712
:1.9	-713
门静脉	-714
偏外侧	-715
肝脏稍增大	-716
考虑恶性	-717
血管显示不清晰	-718
息肉	-719
增生	-720
部分结节可见少许血流信号	-721
界欠清	-722
可见多个低回声	-723
部分内可见强回声	-724
血流充盈良好	-725
×2.1	-726
密切观察	-727
粗大钙化	-728
中间可见一	-729
小腿肌间静脉	-730
结节可见少许血流信号	-731
甲状腺右叶实性结节	-732
粒样钙化	-733
1.5	-734
较前	-735
未见明显肿大及异常回声淋巴结	-736
前后	-737
:2.0	-738
考虑结节性甲状腺肿可能性大	-739
CA	-740
甲状腺左叶近下极	-741
前后径	-742
轻度	-743
下颈气管周围	-744
:0.8×0.4	-745
右锁上	-746
双侧颌下腺	-747
甲状腺左叶实性结节	-748
可见多发实性肿物及结节	-749
包膜完整	-750
形态轮廓	-751
肝实质回声	-752
不随体位移动	-753
1.6	-754
可见一囊性无回声区	-755
×2.2	-756
方向	-757
甲状腺右残叶	-758
颈部多发肿大淋巴结	-759
及峡叶	-760
术区未见明显异常回声	-761
:0.9×0.5	-762
右下颈气管旁多发淋巴结	-763
甲状腺左右叶及峡部弥漫性增大	-764
皮下	-765
不伴声影	-766
较大	-767
×5.	-768
位于肝左叶	-769
左乳	-770
抽吸	-771
、6	-772
及结构正常	-773
偏左	-774
方向正常	-775
血流方向正常	-776
钙化灶	-777
:0.9×0.6	-778
后方回声增强	-779
、4	-780
:2.1	-781
0.5×0.4	-782
尚规则	-783
可见沙粒样钙化	-784
×0.40	-785
右乳	-786
×0.37	-787
主干	-788
可见多发囊性结节	-789
×0.35	-790
可见大小为	-791
上中下颈	-792
中上颈	-793
0.4×0.2	-794
甲状腺实质回声粗糙不均匀	-795
1.7	-796
6.	-797
结石	-798
血流信号较丰富	-799
部分可见强回声结晶	-800
(-	-801
0.6×0.3	-802
(-)	-803
胫后静脉	-804
实质光点	-805
×0.32	-806
甲状腺右叶增大	-807
可见多个低回声反射区	-808
可见点状血流信号	-809
双下肢股总静脉	-810
欠光滑	-811
×0.33	-812
甲状腺左叶下极可见一	-813
×0.42	-814
×0.41	-815
×2.3	-816
×0.36	-817
宫内膜厚	-818
肝内可见多个	-819
乳腺扫查	-820
×0.39	-821
偏内侧	-822
:0.6×0.5	-823
中层可见一	-824
×0.44	-825
肝内多发囊肿	-826
0.7×0.4	-827
形态轮廓清晰	-828
大小不等	-829
×0.34	-830
炎症	-831
2、	-832
回声稍	-833
影像	-834
可见多发肿大淋巴结影	-835
甲状腺右叶下极可见一	-836
双乳腺体	-837
:0.8×0.6	-838
×0.38	-839
1.8	-840
呈融合状	-841
颏下	-842
可见多发低回声结节	-843
皮质增厚	-844
强回声小钙化	-845
:2.2	-846
中强回声反射区	-847
偏右	-848
×0.43	-849
×0.31	-850
液性区	-851
性质	-852
×0.30	-853
:5.	-854
治疗	-855
甲状腺左叶增大	-856
考虑转移性	-857
×0.45	-858
两个	-859
×2.4	-860
0.2×0.2	-861
可见多发实性及囊实性结节	-862
旁腺	-863
来自	-864
×0.46	-865
同性质	-866
大小约	-867
低回声实性肿物	-868
双上颈可见多发低回声肿大淋巴结影	-869
×0.47	-870
积液	-871
分别	-872
输尿	-873
主胰管无扩张	-874
穿刺	-875
左室	-876
肝内血管	-877
肾盂	-878
×0.48	-879
近峡叶	-880
×0.28	-881
双侧乳腺扫查	-882
状血流信号	-883
系统	-884
回声减低	-885
:2.3	-886
欠佳	-887
集合	-888
纤维	-889
集合系统	-890
低回声实性结节	-891
(-)。	-892
1.9	-893
×0.29	-894
甲状腺右叶近上极	-895
胆囊壁	-896
较丰富血流信号	-897
吸收	-898
×0.49	-899
囊性回声	-900
右颈部	-901
呈极低回声区	-902
血管显示欠清晰	-903
2-3	-904
扁平	-905
甲状腺左叶近上极	-906
×2.5	-907
患者	-908
3、4	-909
左侧腮腺	-910
▁颈部	-911
甲状旁腺	-912
排列	-913
管壁光滑	-914
外侧可见一大小约	-915
×0.50	-916
多发实性结节	-917
整齐	-918
集合系统排列	-919
光整	-920
集合系统排列整齐	-921
右侧腮腺	-922
以前后径	-923
管状	-924
甲状腺左右叶及峡叶	-925
2.0	-926
右肾形态	-927
大小分别	-928
管状结构	-929
:0.3×0.3	-930
双锁上	-931
:1.0×0.6	-932
可见强回声钙化	-933
▁甲状腺右叶实性肿物伴钙化	-934
×0.27	-935
请结合	-936
较明显	-937
肾盂输尿	-938
宫壁回声均匀	-939
肝内可见多个囊性无回声区	-940
超声	-941
囊性及囊实性结节	-942
×0.51	-943
×0.52	-944
×0.26	-945
:2.4	-946
胆囊形态大小正常	-947
甲状腺左叶上中下	-948
变化	-949
门静脉主干	-950
以前后径较明显	-951
实质呈低回声	-952
甲状腺左叶回声欠均匀	-953
后壁	-954
被膜平滑	-955
×0.53	-956
考虑腺	-957
▁甲状腺左右叶多发	-958
肝内光点回声增强	-959
右上颈	-960
囊壁欠光滑	-961
低回声晕	-962
肾脏未见明显肿物影	-963
不光滑	-964
可见多发低回声淋巴结	-965
肝脏形态稍饱满	-966
内侧可见一大小约	-967
左颈部	-968
尖瓣	-969
可见两个	-970
▁颈部扫查	-971
×0.54	-972
实质光点分布均匀	-973
中等回声	-974
×2.6	-975
延续	-976
右叶多发	-977
甲状腺右叶中下可见一	-978
性好	-979
甲状腺左右叶可见多发实性结节	-980
延续性好	-981
厚度	-982
壁光整	-983
▁甲状腺左叶实性肿物伴钙化	-984
(5	-985
胆囊多发息肉	-986
2.1	-987
×0.55	-988
部位	-989
▁甲状腺峡叶	-990
局部	-991
双侧腋下	-992
最大直径	-993
低回声淋巴结影	-994
:1	-995
强回声反射	-996
回声粗糙	-997
右侧最大	-998
左肾形态	-999
膀胱充盈良好	-1000
左上颈	-1001
:2.5	-1002
可疑转移性	-1003
形状不规则	-1004
光团	-1005
左侧最大	-1006
结节内未见明显血流信号	-1007
×0.25	-1008
大小分别为	-1009
囊性肿物	-1010
可见片状低回声区	-1011
×0.56	-1012
显示不清	-1013
实性肿物伴钙化	-1014
同性质结节	-1015
0.7×0.5	-1016
囊实性	-1017
×0.57	-1018
边界尚清楚	-1019
双发	-1020
BI	-1021
中间部位	-1022
类肿物	-1023
可见片状	-1024
下方	-1025
双腋下扫查	-1026
治疗后改变	-1027
甲状腺实质回声减低	-1028
×0.24	-1029
大小不等钙化	-1030
甲状腺左叶中下可见一	-1031
位于肝内可见多个囊性无回声区	-1032
边界清楚	-1033
甲状腺左右叶可见多发囊性	-1034
甲状腺左右叶实质回声减低	-1035
▁甲状腺左右叶结节	-1036
1、	-1037
:2.6	-1038
×2.7	-1039
:1.0×0.7	-1040
膀胱充盈欠佳	-1041
导管	-1042
吸收后改变	-1043
及结晶	-1044
实性低回声区	-1045
腔内	-1046
2.2	-1047
:0.7×0.3	-1048
左右	-1049
低弱回声	-1050
淋巴类肿物	-1051
内可见强回声反射	-1052
点状钙化	-1053
×0.58	-1054
▁甲状腺右叶下极	-1055
位于左肾	-1056
肝内管状结构	-1057
无明显	-1058
右叶中下	-1059
内可见点状强回声	-1060
×2.8	-1061
符合	-1062
甲状腺右叶回声欠均匀	-1063
:1.0×0.5	-1064
条索	-1065
0.8×0.5	-1066
肌瘤	-1067
×0.59	-1068
附壁	-1069
肝内胆管未见明显扩张	-1070
×0.60	-1071
门静脉主干未见明显扩张	-1072
及结构正常未见明显占位性病变	-1073
条索状	-1074
右中颈	-1075
可见多发囊性无回声区	-1076
双侧股总静脉	-1077
甲状腺左右叶结节	-1078
可见强回声髓质	-1079
上中下可见多发实性及囊实性结节	-1080
腺体中间可见一	-1081
▁甲状腺右叶中下	-1082
:2.7	-1083
回声尚	-1084
▁双颈部多发肿大淋巴结	-1085
回声稍增强	-1086
甲状腺左右叶切除术后	-1087
缩小	-1088
胫后静脉及	-1089
肝左	-1090
位于右肾	-1091
:0.9×0.7	-1092
丰富血流信号	-1093
双侧腹股沟扫查	-1094
灌注	-1095
血流灌注	-1096
血流灌注良好	-1097
强回声光团	-1098
胰腺形态大小正常	-1099
合并	-1100
甲状腺右叶中部可见一	-1101
内部回声欠均匀	-1102
峡叶最大	-1103
弱回声区	-1104
×0.61	-1105
左叶多发	-1106
建议结合	-1107
右颌下	-1108
脾脏形态大小正常	-1109
甲状腺左叶中部可见一	-1110
气管旁	-1111
点线	-1112
左中下颈	-1113
中间可见一大小约	-1114
:0.7×0.6	-1115
2.3	-1116
肾脏血流灌注良好	-1117
:0.5×0.2	-1118
囊壁可见多个	-1119
:1.1×0.9	-1120
探及	-1121
×0.62	-1122
0.8×0.4	-1123
低回声淋巴结	-1124
可见多发强回声小钙化	-1125
术区回声不均匀	-1126
管未见扩张	-1127
×0.23	-1128
囊性无回声	-1129
中部实性结节	-1130
建议结合甲功	-1131
×0.64	-1132
间隔	-1133
周边血流信号	-1134
静脉血流充盈良好	-1135
低回声晕环	-1136
考虑来自	-1137
位置	-1138
0.6×0.5	-1139
肾盂输尿管未见明显扩张	-1140
×2.9	-1141
周边及	-1142
,;	-1143
可见大小不等强回声钙化	-1144
回声尚均匀	-1145
脾动	-1146
考虑腺瘤	-1147
左颈	-1148
点线状血流信号	-1149
深面	-1150
甲状腺左叶上极可见一	-1151
甲状腺炎症	-1152
:0.9×0.4	-1153
周边及内部	-1154
▁左下颈	-1155
▁甲状腺左叶下极	-1156
:1.2×1.0	-1157
左肾囊肿	-1158
:2.8	-1159
肝内血管血流充盈良好	-1160
双侧腮腺未见明显肿物	-1161
膀胱充盈差	-1162
腮腺及双侧颌下腺	-1163
宫颈	-1164
双下肢胫后静脉	-1165
各可见一	-1166
甲状腺右叶可见多发实性结节	-1167
左中颈	-1168
2.4	-1169
×0.63	-1170
稍丰富血流信号	-1171
甲状腺峡叶偏左	-1172
×3.0	-1173
不明显	-1174
腺体回声均匀	-1175
中间部位可见一	-1176
散在	-1177
甲状腺右叶上中下	-1178
▁左锁上	-1179
回声减低区	-1180
甲状腺饱满	-1181
功能	-1182
▁肝左叶	-1183
肝内光点回声稍增强	-1184
▁脂肪肝	-1185
×0.66	-1186
不厚	-1187
▁甲状腺左残叶	-1188
外上	-1189
考虑甲状腺炎症	-1190
强回声反射区不伴声影	-1191
局限	-1192
×0.65	-1193
右颈	-1194
0.3×0.3	-1195
×0.22	-1196
右肾囊肿	-1197
:2.9	-1198
断端	-1199
部分形态饱满	-1200
扁平状	-1201
:1.0×0.8	-1202
部分内可见结晶	-1203
右中下颈	-1204
混合	-1205
实质回声稍	-1206
=3	-1207
完整	-1208
可见较丰富血流信号	-1209
:1.1×1.0	-1210
临床	-1211
甲状腺右叶上极可见一	-1212
部分呈融合状	-1213
甲状腺峡叶偏右	-1214
流速	-1215
甲状腺左右叶增大	-1216
甲状腺左叶回声不均匀	-1217
左残叶	-1218
中等回声反射区	-1219
甲状腺右叶回声不均匀	-1220
前列腺大小正常	-1221
胆囊息肉	-1222
内血流信号较丰富	-1223
可见小钙化	-1224
肝右叶囊肿	-1225
颈部淋巴结扫查	-1226
活检	-1227
:3.0	-1228
左颌下	-1229
甲状腺右叶可见一	-1230
皮下软组织	-1231
2.5	-1232
下颈气管周围多发淋巴结	-1233
未见钙化	-1234
肝内管状结构清晰	-1235
×0.67	-1236
室间隔	-1237
×3.1	-1238
含液性	-1239
甲状腺左叶可见一	-1240
囊壁可见多个强回声反射区不伴声影	-1241
双肾形态大小正常	-1242
▁甲状腺右叶多发肿物及结节	-1243
胆囊壁未见明显异常血流信号	-1244
肝右叶占位性病变	-1245
×0.68	-1246
:1.1×0.8	-1247
下颈气管前	-1248
▁甲状腺右残叶	-1249
结节融合状	-1250
回声粗糙不均匀	-1251
▁甲状腺左叶中下	-1252
腘静脉血流信号充盈良好	-1253
中强回声	-1254
胆囊多发结石	-1255
术区未见明显异常	-1256
甲状腺左右叶中下	-1257
×1.1×0.8	-1258
×3.2	-1259
舒张	-1260
:6.	-1261
条形	-1262
7.	-1263
3、4、6	-1264
:1.2×0.9	-1265
可见多个低回声肿大淋巴结影	-1266
多发占位性病变	-1267
峰值	-1268
多发囊性结节	-1269
峰值流速	-1270
胆囊内部	-1271
中等回声反射区不伴声影	-1272
较前未见明显	-1273
腺体中间	-1274
胆囊内部透声可	-1275
转移性待除外	-1276
×0.21	-1277
低弱回声区	-1278
0.1	-1279
呈结节融合状	-1280
▁甲状腺左叶弥漫性病变	-1281
×0.69	-1282
管囊肿	-1283
暗区	-1284
颈内	-1285
反流	-1286
:3.1	-1287
:0.4×0.4	-1288
双侧腹股沟未见明显肿大淋巴结	-1289
含液性肿物	-1290
内可见强回声小钙化	-1291
关系	-1292
:0.2×0.1	-1293
盆腔未见	-1294
气管前	-1295
盆腔未见子宫	-1296
无明显包膜	-1297
腘静脉管壁光滑	-1298
关系密切	-1299
▁甲状腺左右叶肿物及结节	-1300
(1	-1301
甲状腺左叶中上可见一	-1302
阴道	-1303
液性暗区	-1304
0.7×0.3	-1305
近峡部	-1306
甲状腺左叶可见多发实性结节	-1307
×0.71	-1308
11	-1309
前列腺增生	-1310
状钙化	-1311
0.9×0.5	-1312
引导	-1313
超声引导	-1314
×0.70	-1315
样血流信号	-1316
腹腔	-1317
:3.2	-1318
2.6	-1319
肌壁	-1320
较前未见明显变化	-1321
肝实质回声增强	-1322
超声引导下	-1323
盆腔未见子宫影像	-1324
成分	-1325
中层	-1326
胆囊壁光滑	-1327
未探及	-1328
密集	-1329
衰减	-1330
血流信号稍丰富	-1331
阴道断端	-1332
甲状腺右叶中上可见一	-1333
条形血流信号	-1334
缺如	-1335
甲状舌	-1336
22	-1337
×3.3	-1338
位于左侧	-1339
▁甲状腺左右叶实性结节	-1340
:1.3×1.0	-1341
强回声光团伴声影	-1342
×0.72	-1343
及肿物	-1344
偏外侧可见一	-1345
肿物内未见明显血流信号	-1346
上方	-1347
及右叶	-1348
实质回声欠均匀	-1349
内径	-1350
中上实性结节	-1351
甲状腺右叶多发肿物及结节	-1352
部分切除术后	-1353
胆总	-1354
细密	-1355
▁肝左叶占位性病变	-1356
可见强回声结晶	-1357
▁右下颈	-1358
甲状腺右叶术后	-1359
近峡叶可见一	-1360
实性低回声结节	-1361
Ca	-1362
双腹股沟	-1363
肝左叶囊肿	-1364
考虑桥本结节	-1365
混合瘤	-1366
可见多发低回声区	-1367
结节内可见少许血流信号	-1368
×0.73	-1369
阴道断端光滑	-1370
考虑甲状舌	-1371
形正常	-1372
低弱回声结节	-1373
:0.8×0.7	-1374
条索状低回声区	-1375
×0.75	-1376
纤维化	-1377
峰值流速约	-1378
细胞	-1379
×1.1×0.7	-1380
TC	-1381
胆总管	-1382
:3.3	-1383
囊内	-1384
二尖瓣	-1385
甲状腺内血流信号丰富	-1386
术区软组织	-1387
卵巢	-1388
子宫多发	-1389
血流信号丰富	-1390
▁甲状腺左叶上极	-1391
低回声肿物	-1392
胸骨	-1393
增粗	-1394
最厚	-1395
双侧颌下腺及	-1396
-11	-1397
大小及结构正常	-1398
2.7	-1399
甲状腺左叶饱满	-1400
×6.	-1401
肝实质回声细密	-1402
于上颈颈前	-1403
穿刺活检	-1404
×3.5	-1405
导管未见明显扩张	-1406
及条索状低回声区	-1407
可见多个低回声淋巴结影	-1408
0.8×0.6	-1409
×1.2×0.9	-1410
局限性	-1411
心脏	-1412
×3.4	-1413
PTC	-1414
使用	-1415
左右叶上中下可见多发实性	-1416
超声引导下行	-1417
左室后壁	-1418
外叶	-1419
肝静脉	-1420
囊性肿物及结节	-1421
×0.20	-1422
左室后壁厚度	-1423
子宫多发肌瘤	-1424
多发小结节	-1425
呈中	-1426
细针	-1427
胰腺大小	-1428
×1.1×0.9	-1429
门样血流信号	-1430
容物	-1431
内容物	-1432
甲状腺右叶上中下可见多发实性	-1433
双发实性结节	-1434
部分内可见强回声反射	-1435
▁甲状腺右叶上极	-1436
可见一低回声区	-1437
左右径	-1438
可见多个囊性回声	-1439
左右叶可见多发实性	-1440
右叶最大	-1441
-38	-1442
位于下极	-1443
GPTC	-1444
检测	-1445
▁右锁上	-1446
内抽吸	-1447
×0.74	-1448
内可见强回声钙化	-1449
三尖瓣	-1450
位于肝左	-1451
反应	-1452
双下颈	-1453
×1.2×0.8	-1454
形态不规则	-1455
抽吸内容物	-1456
囊壁可见一	-1457
可见点状强回声反射	-1458
可见多发囊性及囊实性结节	-1459
甲状腺左叶术后	-1460
走形正常	-1461
:1.0×0.9	-1462
甲状腺右叶饱满	-1463
包膜尚	-1464
双腋下淋巴结扫查	-1465
▁甲状腺左叶多发肿物及结节	-1466
甲状腺左右叶及峡叶可见多发实性	-1467
×3.6	-1468
▁甲状腺右叶囊实性肿物	-1469
包膜尚完整	-1470
甲状腺左叶实质回声粗糙不均匀	-1471
0.9×0.6	-1472
内可见大小不等钙化	-1473
考虑甲状舌管囊肿	-1474
▁甲状腺左叶回声不均匀	-1475
未见异常回声	-1476
反应性	-1477
细针抽吸	-1478
甲状腺右叶囊性结节	-1479
内血流信号稍丰富	-1480
:3.4	-1481
▁甲状腺右叶弥漫性病变	-1482
×0.77	-1483
0.4×0.4	-1484
甲状腺左叶囊性结节	-1485
超声引导下行肿物	-1486
尚可	-1487
腔内可见多个	-1488
甲状腺峡叶可见一	-1489
余颈部未见明显肿大淋巴结	-1490
未见明显积液	-1491
前列腺增大	-1492
导管增粗	-1493
颈内静脉	-1494
▁甲状腺左叶囊实性肿物	-1495
分隔	-1496
:3.5	-1497
超声引导下行肿物穿刺	-1498
可见一个中强回声反射区	-1499
动脉瓣	-1500
×0.76	-1501
▁甲状腺右叶结节	-1502
可见周边血流信号	-1503
舌骨	-1504
囊性及囊实性肿物及结节	-1505
小液性区	-1506
可见点状钙化	-1507
可见片状及条索状低回声区	-1508
双乳腺体饱满	-1509
总动脉	-1510
2.8	-1511
:1.1×0.7	-1512
囊性变	-1513
前列腺大小	-1514
▁左下颈气管旁	-1515
甲状腺右叶肿物	-1516
甲状腺左右叶可见多发囊性结节	-1517
×3.7	-1518
×0.78	-1519
小腿肌间静脉未见明显血栓形成	-1520
左叶最大	-1521
可见门样血流信号	-1522
病史	-1523
未见血流信号	-1524
双侧腋下未见明显肿大淋巴结	-1525
开闭	-1526
上颈颈前含液性肿物	-1527
萎缩	-1528
内血流信号丰富	-1529
颈总动脉	-1530
考虑不典型结甲	-1531
肝右	-1532
外院	-1533
左下颈及	-1534
周边可见血流信号	-1535
颈外	-1536
实质回声不均匀	-1537
术区未见异常回声	-1538
宫体大小	-1539
:1.2×0.8	-1540
周边可见低回声晕环	-1541
液体	-1542
等回声区	-1543
-2	-1544
强回声团	-1545
肌壁回声不均匀	-1546
甲状腺左右叶及峡部实质回声减低	-1547
可见多个实性	-1548
可见多发低回声肿大淋巴结	-1549
甲状腺左叶肿物	-1550
背景	-1551
甲状腺右叶实性肿物	-1552
▁右下颈气管旁	-1553
肝右叶可见一	-1554
良性	-1555
:3.6	-1556
▁甲状腺左叶结节	-1557
×3.8	-1558
可见多发实性及囊性结节	-1559
×0.79	-1560
位于右侧	-1561
呈中低回声	-1562
深层可见一大小约	-1563
肝左叶占位性病变	-1564
峡叶厚	-1565
低回声肿大淋巴结影	-1566
▁甲状腺左右叶多发囊性结节	-1567
可见丰富血流信号	-1568
轮廓清	-1569
BRA	-1570
BRAF	-1571
可见范围约	-1572
块状钙化	-1573
双侧胫后静脉及	-1574
回声衰减	-1575
背景回声	-1576
▁甲状腺右叶回声不均匀	-1577
2.9	-1578
▁双颈部	-1579
:0.9×0.8	-1580
×0.81	-1581
▁甲状腺多发肿物及结节	-1582
期峰值流速约	-1583
深层可见一实性结节	-1584
▁甲状腺右叶中下实性结节	-1585
收缩	-1586
肝脏形态饱满	-1587
双乳腺体不厚	-1588
偏内侧可见一	-1589
0.35	-1590
浅层可见一实性结节	-1591
×0.80	-1592
表面不光滑	-1593
皮髓质	-1594
管腔	-1595
界限尚清	-1596
×1.2×1.0	-1597
间可见多个低回声反射区	-1598
×4.0	-1599
或桥本结节	-1600
前壁	-1601
部分形状欠规则	-1602
双侧腮腺	-1603
浅层可见一大小约	-1604
背侧	-1605
增生结节	-1606
舒张功能	-1607
0.37	-1608
双小腿肌间静脉	-1609
未见明显血栓影像	-1610
乳头	-1611
固醇	-1612
胆固醇	-1613
×0.19	-1614
0.33	-1615
×0.82	-1616
部扫查	-1617
颌下腺及双侧腮腺未见明显肿物	-1618
考虑不典型结甲可能性大	-1619
小腿肌间静脉未见明显血栓影像	-1620
0.41	-1621
0.5×0.2	-1622
0.40	-1623
胆固醇结晶	-1624
左颈部多发肿大淋巴结	-1625
甲状腺左叶多发肿物及结节	-1626
0.7×0.6	-1627
×3.9	-1628
:3.7	-1629
宫壁回声不均匀	-1630
双上中下颈	-1631
0.39	-1632
×1.3×0.9	-1633
甲状腺左叶上中下可见多发实性	-1634
4、6	-1635
极低回声区	-1636
0.32	-1637
3.0	-1638
甲状腺左叶实性肿物	-1639
部分内可见点状强回声	-1640
▁甲状腺右叶中部	-1641
:0.5×0.5	-1642
双乳呈	-1643
甲状腺右叶实质回声粗糙不均匀	-1644
形态稍饱满	-1645
:1.3×0.9	-1646
后伴声影	-1647
考虑术后改变可能性大	-1648
颈后	-1649
甲状腺峡叶偏左可见一	-1650
左中上颈	-1651
-4	-1652
▁甲状腺右叶囊性结节	-1653
▁甲状腺左叶囊性结节	-1654
×1.3×1.0	-1655
肝管未见扩张	-1656
0.9×0.4	-1657
双肾大小	-1658
中间位置	-1659
0.36	-1660
卧位	-1661
:1.1×0.6	-1662
×0.83	-1663
中低回声反射区	-1664
0.34	-1665
0.31	-1666
0.44	-1667
▁甲状腺右叶中部实性结节	-1668
0.38	-1669
规整	-1670
0.42	-1671
肌层	-1672
不规则增厚	-1673
(7	-1674
×0.84	-1675
部分内可见强回声小钙化	-1676
形钙化	-1677
:3.8	-1678
分布不均匀	-1679
相邻	-1680
FN	-1681
考虑良性	-1682
术区软组织回声不均匀	-1683
3)	-1684
可见点线状血流信号	-1685
强回声区	-1686
及腹膜后扫查	-1687
考虑脂肪	-1688
纤维腺体	-1689
▁甲状腺右叶下极实性结节	-1690
肝右叶钙化灶	-1691
似可见点状强回声	-1692
0.30	-1693
1.0×0.6	-1694
片状回声减低区	-1695
2,	-1696
FNA	-1697
:1.4×1.0	-1698
右侧颌下腺	-1699
无回声区	-1700
部分可见强回声小钙化	-1701
左上中下颈	-1702
及囊实性	-1703
包块	-1704
0.45	-1705
右叶上中下可见多发实性	-1706
甲状腺左残叶回声不均匀	-1707
0.28	-1708
0.43	-1709
1.0×0.5	-1710
▁甲状腺左叶中部	-1711
建议观察	-1712
×0.86	-1713
(7-11	-1714
×4.1	-1715
偏深层可见一	-1716
3.1	-1717
左侧颌下腺	-1718
为主	-1719
附壁胆固醇结晶	-1720
可见一低回声淋巴结影	-1721
砾样钙化	-1722
×0.85	-1723
甲状腺左右残叶	-1724
右中上颈	-1725
可见血流信号	-1726
甲状腺峡叶偏右可见一	-1727
角变	-1728
0.46	-1729
缘角变	-1730
缘角变顿	-1731
右侧腮腺及双侧颌下腺	-1732
实性及囊实性结节	-1733
部分内可见粗大钙化	-1734
浅层可见一低回声区	-1735
内叶	-1736
氏囊肿	-1737
可疑转移瘤	-1738
×4.2	-1739
0.48	-1740
请结合临床	-1741
纤维腺体背景回声	-1742
那勃	-1743
甲状腺右叶及峡叶	-1744
学检查	-1745
那勃氏囊肿	-1746
多发低回声结节	-1747
甲状腺左叶结节	-1748
▁甲状腺左叶中部实性结节	-1749
区未见明显肿物	-1750
考虑增生结节	-1751
部分内可见强回声钙化	-1752
=9	-1753
结构清晰	-1754
甲状腺右叶结节	-1755
:1,	-1756
左侧腮腺及双侧颌下腺	-1757
3.2	-1758
及右下颈气管旁	-1759
其内	-1760
不除外	-1761
:1.0×0.4	-1762
可见多发小结节	-1763
可见多发实性及囊实性肿物及结节	-1764
下颈部	-1765
轮廓规整	-1766
壁不规则增厚	-1767
甲状腺术后	-1768
可见多发低回声反射区	-1769
内血流信号不明显	-1770
0.2×0.1	-1771
甲状腺左叶实质回声减低	-1772
微小	-1773
星尾	-1774
支及	-1775
:3.9	-1776
0.5×0.5	-1777
稍小	-1778
主动脉瓣	-1779
甲状腺左叶及峡叶	-1780
非均匀	-1781
×1.4×1.0	-1782
×1.1×1.0	-1783
8.	-1784
×4.3	-1785
显示欠清	-1786
左右支及	-1787
左右支及主干	-1788
左腋下	-1789
深层可见一低回声区	-1790
门静脉左右支及主干	-1791
门静脉左右支及主干未见扩张	-1792
彗星尾	-1793
性脂肪肝	-1794
生长	-1795
可见稍丰富血流信号	-1796
腺体回声不均匀	-1797
对称	-1798
慢性	-1799
:4.0	-1800
×0.88	-1801
0.47	-1802
部分结节内可见	-1803
可见一低回声结节	-1804
0.27	-1805
淋巴瘤	-1806
非均匀性脂肪肝	-1807
宫壁间可见多个低回声反射区	-1808
呈等回声	-1809
0.29	-1810
点状强回声附壁	-1811
右腋下	-1812
结合病史	-1813
:0.8×0.3	-1814
三尖瓣反流	-1815
▁甲状腺左叶中下实性结节	-1816
后位	-1817
腔内可见多个强回声光团伴声影	-1818
0.26	-1819
0.49	-1820
左侧颈部	-1821
×0.87	-1822
3.3	-1823
甲状腺多发肿物及结节	-1824
伴囊性变	-1825
可见一个大小	-1826
炎性病变	-1827
胸腔	-1828
甲状腺右残叶回声不均匀	-1829
×1.2×0.7	-1830
左锁上多发淋巴结	-1831
变细	-1832
肾盂输尿管未见扩张	-1833
中层可见一大小	-1834
高回声	-1835
纤维化钙化	-1836
层次	-1837
远场	-1838
双中上颈	-1839
大钙化	-1840
右上中下颈	-1841
甲状旁腺囊肿	-1842
内部回声不均	-1843
建议复查	-1844
后方伴声影	-1845
1-2	-1846
×0.89	-1847
界限不清	-1848
偏浅层可见一	-1849
×4.5	-1850
上下	-1851
0.50	-1852
最大位于	-1853
0.51	-1854
×0.18	-1855
必要	-1856
必要时	-1857
×4.4	-1858
右颈部多发肿大淋巴结	-1859
可见多发淋巴结	-1860
可见片状回声减低区	-1861
内上	-1862
及肿物影	-1863
双乳呈不均匀	-1864
可见多个囊性结节	-1865
甲状腺右叶实性结节伴钙化	-1866
可见液性暗区	-1867
分支	-1868
多发低回声区	-1869
▁甲状腺区未见明显肿物	-1870
仰卧位	-1871
0.24	-1872
0.52	-1873
(3、4	-1874
建议密切观察	-1875
双侧颈部未见明显肿大淋巴结	-1876
节育	-1877
处可见一	-1878
可见散在	-1879
周边可见环	-1880
内见	-1881
双侧颈	-1882
0.25	-1883
考虑结甲或桥本结节	-1884
考虑炎性上腹部未见明显肿物	-1885
频谱	-1886
左房	-1887
右侧颈部	-1888
×1.3×0.8	-1889
0.53	-1890
:1.2×0.7	-1891
未见明显异常及肿物影	-1892
内可见点状血流信号	-1893
隙显示清晰	-1894
考虑混合瘤	-1895
0.55	-1896
行穿刺活检	-1897
腹膜后隙显示清晰	-1898
管腔对称	-1899
可见沙砾样钙化	-1900
×1.4×1.1	-1901
位于前壁	-1902
请结合甲功	-1903
深面可见一	-1904
考虑为	-1905
囊性区	-1906
贲门	-1907
分支结构	-1908
可见粗大钙化	-1909
肝内血管分支结构	-1910
患者仰卧位	-1911
常规	-1912
运动	-1913
:4.1	-1914
×0.90	-1915
位于肝左外叶	-1916
毒铺	-1917
毒铺巾	-1918
消毒铺巾	-1919
肝内多发占位性病变	-1920
常规消毒铺巾	-1921
浅层回声不均匀	-1922
可见多个潜在	-1923
▁甲状腺右叶囊实性结节	-1924
上极可见大小为	-1925
影响	-1926
无回声	-1927
肝实质回声稍	-1928
:1.1×0.5	-1929
肝内血管分支结构显示清晰	-1930
未见明显异常回声淋巴结影	-1931
0.54	-1932
胆囊结石	-1933
双侧髂脉管区扫查	-1934
▁甲状腺左叶下极实性结节	-1935
较前缩小	-1936
双颌下可见多发低回声肿大淋巴结影	-1937
右叶下极	-1938
双颌下多发肿大淋巴结	-1939
象限	-1940
0.9×0.7	-1941
甲状腺弥漫性增大	-1942
周边可见少许血流信号	-1943
中部可见大小为	-1944
位于肝右叶可见一囊性无回声区	-1945
下极可见大小为	-1946
余腺体	-1947
双乳腺体增生	-1948
×1.3×1.1	-1949
前方	-1950
甲状腺左右叶多发囊性结节	-1951
回声稍粗糙	-1952
甲状腺实质回声粗糙	-1953
于上颈颈前可见一囊性无回声区	-1954
层次不清	-1955
边缘	-1956
×0.91	-1957
斑块	-1958
:0.1	-1959
内侧近峡叶	-1960
等回声结节	-1961
余颈	-1962
:0.6×0.6	-1963
胀气	-1964
0.56	-1965
随体位改变	-1966
×1.4×0.9	-1967
多发肿物	-1968
显示欠清晰	-1969
子宫后位	-1970
皮髓质界限	-1971
×4.6	-1972
3.4	-1973
强回声结晶	-1974
中部可见一	-1975
1.0×0.7	-1976
肝静脉显示清晰	-1977
×1.1×0.6	-1978
皮髓质界限清晰	-1979
似可见强回声小钙化	-1980
子宫肌瘤	-1981
:4.2	-1982
形状尚规则	-1983
×0.92	-1984
条索状强回声	-1985
=4	-1986
未见明显肿大及异常	-1987
囊壁不光滑	-1988
▁甲状腺右叶中上实性结节	-1989
0.57	-1990
▁甲状腺左叶囊实性结节	-1991
甲状腺左叶实性结节伴钙化	-1992
主动脉窦	-1993
▁患者仰卧位	-1994
节育器	-1995
考虑炎症	-1996
可见一个低回声反射区	-1997
3.5	-1998
肝实质回声稍增强	-1999
内透声可	-2000
细胞学检查	-2001
内可见点状强回声反射	-2002
▁双锁上	-2003
甲状腺右叶可见多发囊性结节	-2004
暗淡	-2005
形态欠规则	-2006
涎腺	-2007
位于右侧腮腺	-2008
硬化	-2009
位于左侧腮腺	-2010
甲状腺右叶囊实性结节	-2011
上窝	-2012
送细胞学检查	-2013
增宽	-2014
涂片	-2015
还可见一	-2016
及强回声反射	-2017
右房	-2018
双乳呈不均匀纤维腺体背景回声	-2019
0.59	-2020
左心	-2021
甲状腺右叶实质回声减低	-2022
节段	-2023
左室壁	-2024
呈实性低回声区	-2025
较大者	-2026
右叶中上	-2027
4、	-2028
局限性炎症	-2029
考虑腺瘤样	-2030
▁左上颈	-2031
及桥本结节	-2032
宫内膜显示不清	-2033
脾门	-2034
及囊实性肿物	-2035
=2	-2036
×0.93	-2037
×1.2×1.1	-2038
最大范围约	-2039
可试	-2040
节段性	-2041
近下极实性结节	-2042
满意	-2043
部分可见结晶	-2044
▁甲状腺未见明显肿物	-2045
抽吸内容物涂片	-2046
节段性运动	-2047
双肾囊肿	-2048
患者所	-2049
:6	-2050
测量	-2051
纤维瘤	-2052
甲状腺左右叶可见多发低回声结节	-2053
强化	-2054
上颈部	-2055
双小腿	-2056
甲状腺左叶弥漫性病变	-2057
其他	-2058
可见点状强回声钙化	-2059
或反应性	-2060
实质回声增强	-2061
可见条索状强回声	-2062
弹性	-2063
治疗后	-2064
耳后	-2065
左下颈气管旁可见一	-2066
3.6	-2067
可见多个低回声淋巴结	-2068
见一	-2069
(23	-2070
上腹腹膜后	-2071
状态	-2072
位于右下颈	-2073
:7.	-2074
▁甲状腺右叶低回声区	-2075
血分	-2076
腺瘤	-2077
射血分	-2078
射血分数	-2079
-5	-2080
▁左颈部	-2081
▁左颈部多发肿大淋巴结	-2082
×0.95	-2083
甲状腺右叶下极实性结节	-2084
盆腔内	-2085
左叶中下	-2086
宫内	-2087
双侧涎腺	-2088
近峡部可见一	-2089
×4.7	-2090
测定	-2091
功能测定	-2092
心包	-2093
状态正常	-2094
结合临床	-2095
左心功能测定	-2096
前叶	-2097
4-5	-2098
Ea	-2099
宫内可见	-2100
开闭状态正常	-2101
较规则	-2102
及囊实性低回声结节	-2103
超声测量	-2104
×1.5×1.1	-2105
左室后壁厚度正常	-2106
---	-2107
液体吸收后改变	-2108
(34-5	-2109
×0.94	-2110
×4.8	-2111
实质回声稍减低	-2112
被膜关系密切	-2113
:1.0×1.0	-2114
室间隔及	-2115
考虑脂肪瘤	-2116
:4.3	-2117
腔室	-2118
内可见多发实性及囊实性结节	-2119
35	-2120
胸骨上窝	-2121
bp	-2122
bpm	-2123
内可见多个	-2124
室间隔及左室后壁厚度正常	-2125
:1.3×0.8	-2126
腔室大小正常	-2127
0.60	-2128
:0.35	-2129
节段性运动异常	-2130
炎性待除外	-2131
(21	-2132
可见强回声光点	-2133
3、	-2134
心脏各	-2135
(23-38	-2136
锁骨	-2137
:1.2×0.6	-2138
0.58	-2139
肝内未见明显占位性病变	-2140
0.23	-2141
少量	-2142
术区未见明显肿物	-2143
左锁上可见多发低回声淋巴结影	-2144
甲状腺左叶囊实性结节	-2145
2)	-2146
心脏各腔室大小正常	-2147
位置正常	-2148
主动脉窦径	-2149
房室	-2150
房室瓣	-2151
大动脉瓣	-2152
大动脉瓣形态	-2153
下极可见一	-2154
甲状腺左右叶肿物及结节	-2155
位于肝左叶可见一囊性无回声区	-2156
左房前后径	-2157
可见点	-2158
室间隔厚度	-2159
肝右叶多发占位性病变	-2160
末径	-2161
左室舒	-2162
左室舒末径	-2163
甲状腺左叶近下极可见一	-2164
位于后壁	-2165
甲状腺左右叶实性结节	-2166
腔静脉	-2167
造影	-2168
腘静脉管腔对称	-2169
胆囊切除术后	-2170
甲状腺形态饱满	-2171
部可见	-2172
右室	-2173
外下	-2174
双上颈多发肿大淋巴结	-2175
射频	-2176
考虑肝	-2177
内可见多发实性	-2178
各房室瓣	-2179
▁甲状腺左叶上极实性结节	-2180
▁右上颈	-2181
右房左右径	-2182
▁双颈	-2183
:0.40	-2184
▁甲状腺右叶中上	-2185
双上颈可见多发肿大淋巴结影	-2186
(<	-2187
甲状腺右叶近下极可见一	-2188
(21-38	-2189
:0.44	-2190
肿物细针抽吸	-2191
置入	-2192
导管扩张	-2193
0.8×0.7	-2194
DI	-2195
心率	-2196
腔内可见一	-2197
(30	-2198
0.62	-2199
:0.41	-2200
-40	-2201
(30-40	-2202
:1.4×0.9	-2203
(<35	-2204
0.61	-2205
右室左右径	-2206
条状血流信号	-2207
▁甲状腺左叶中上实性结节	-2208
宫颈多发	-2209
胆总管宽	-2210
:4.4	-2211
▁左侧腮腺	-2212
甲状腺左右叶上中下可见多发囊性	-2213
×1.5×1.2	-2214
×1.5×1.0	-2215
右下颈气管旁可见一	-2216
肝右叶可见一钙化灶	-2217
甲状腺左叶可见多发囊性结节	-2218
:0.36	-2219
位于左下颈	-2220
基因	-2221
:0.32	-2222
基因检测	-2223
部分肿物	-2224
透声欠佳	-2225
TDI	-2226
患者自	-2227
0.22	-2228
甲状腺肿	-2229
余肝实质回声均匀	-2230
其内未见明显异常回声	-2231
×0.97	-2232
副脾	-2233
囊性成分	-2234
×0.96	-2235
动的	-2236
宫内可见节育器	-2237
位于肝右	-2238
考虑桥本	-2239
▁胃	-2240
后叶	-2241
:0.37	-2242
左下颈多发淋巴结	-2243
甲状腺右叶中部实性结节	-2244
×4.9	-2245
:0.39	-2246
可见多发囊性无回声	-2247
×1.4×1.2	-2248
0.8×0.3	-2249
肝内可见多发囊性无回声区	-2250
部分呈结节融合状	-2251
甲状腺右叶弥漫性病变	-2252
可见大小不等的	-2253
另可见一	-2254
点状弱回声	-2255
炎性淋巴结	-2256
:1.5×1.0	-2257
膜增厚	-2258
下方可见一	-2259
0.64	-2260
多发扁平状	-2261
:0.42	-2262
考虑淋巴类肿物	-2263
×5.0	-2264
飘动的	-2265
位于上腹部	-2266
减少	-2267
位于左下颈气管旁	-2268
肝脏形态正常	-2269
双乳未见明显肿物	-2270
部分可见稍丰富血流信号	-2271
×0.98	-2272
高回声区	-2273
甲状腺峡部	-2274
部分可见强回声钙化	-2275
上下极	-2276
考虑结甲及桥本结节	-2277
部分边界不清	-2278
食管	-2279
×0.17	-2280
内可见飘动的	-2281
▁右侧腮腺	-2282
。2、	-2283
▁右颈部	-2284
符合治疗后改变	-2285
建议结合甲功检查脂肪肝	-2286
甲状腺右叶中下实性结节	-2287
:0.38	-2288
1.0×0.8	-2289
。4、	-2290
脂肪层	-2291
:0.33	-2292
纹理	-2293
及峡部	-2294
中间可见一大小	-2295
外侧可见一大小	-2296
腺体中间可见一大小	-2297
3.7	-2298
无明显变化	-2299
考虑慢性	-2300
膀胱充盈佳	-2301
纹理欠清晰	-2302
符合淋巴类肿物	-2303
甲状腺左右叶回声粗糙不均匀	-2304
囊壁薄	-2305
位于左	-2306
:0.45	-2307
:0.34	-2308
×0.99	-2309
▁左锁上多发淋巴结	-2310
保存	-2311
保存液	-2312
0.63	-2313
置入细胞	-2314
置入细胞保存液	-2315
血管纹理欠清晰	-2316
考虑桥本结节可能性大	-2317
全项	-2318
囊内透声	-2319
可见多发实性肿物	-2320
绕血流信号	-2321
及气管前	-2322
口底	-2323
内可见粗大钙化	-2324
胫后静脉血流信号充盈良好	-2325
宫内环	-2326
考虑来自甲状旁腺	-2327
:0.31	-2328
甲状腺右叶中下可见多发实性结节	-2329
:4.5	-2330
瘤体内血流信号较丰富	-2331
双小腿胫后静脉及	-2332
:0.46	-2333
双小腿肌间静脉血流充盈良好	-2334
扁平状淋巴结影	-2335
:0.30	-2336
:0.28	-2337
吸收后	-2338
建议结合甲功全项	-2339
构瘤	-2340
错构瘤	-2341
可见多发肿大淋巴结	-2342
可见多个点状强回声附壁	-2343
子宫内膜	-2344
及峡叶可见多发实性	-2345
微小癌	-2346
显示欠清楚	-2347
1.1×0.6	-2348
皮下软组织内	-2349
伴强回声反射	-2350
可见多发囊实性结节	-2351
水平	-2352
镜检查	-2353
扫查不清	-2354
考虑炎性或反应性	-2355
3.8	-2356
中低回声区	-2357
:4.6	-2358
▁甲状腺右叶上极实性结节	-2359
▁甲状腺右叶多发实性结节	-2360
肝内血流	-2361
部分内可见强回声髓质	-2362
左右叶上中下	-2363
该肿物	-2364
×1.6×1.2	-2365
囊内透声清晰	-2366
考虑炎性脂肪肝	-2367
▁甲状腺左叶低回声区	-2368
其他检查	-2369
舌骨周围	-2370
色彩	-2371
▁肝右叶占位性病变	-2372
最厚壁	-2373
4.0	-2374
及血栓	-2375
▁右颈部多发肿大淋巴结	-2376
:0.43	-2377
内回声欠均匀	-2378
皮下软组织内可见一	-2379
双侧腹股沟淋巴结扫查	-2380
:0.48	-2381
1。	-2382
毛糙	-2383
后方可见一	-2384
中间位置可见一	-2385
肺动脉瓣	-2386
收缩期峰值流速约	-2387
胸壁	-2388
无声影	-2389
5、	-2390
色彩暗淡	-2391
▁甲状腺右叶多发实性肿物	-2392
可试行穿刺活检	-2393
▁肝内多发囊肿	-2394
体积	-2395
胆囊多发附壁胆固醇结晶	-2396
最宽	-2397
囊性小结节	-2398
肝内血流变细	-2399
1.0×0.4	-2400
1.1×0.5	-2401
中上可见大小为	-2402
管状结构显示欠清楚	-2403
胆囊壁欠光滑	-2404
瘤体内血流信号丰富	-2405
二尖瓣舒张	-2406
远场回声衰减	-2407
右叶中下可见多发实性	-2408
各可见一个	-2409
内可见飘动的点状弱回声	-2410
可见条形血流信号	-2411
腮腺内	-2412
及左叶	-2413
囊内透声好	-2414
左乳外上	-2415
欠均	-2416
0.6×0.6	-2417
粗大强回声钙化	-2418
×1.01	-2419
考虑腺纤维瘤	-2420
未见明显扩张及血栓	-2421
Aa	-2422
中强回声区	-2423
▁甲状腺左叶中上	-2424
未见明显扩张及血栓影像	-2425
(4、6	-2426
基本	-2427
×1.3×1.2	-2428
双腹股沟淋巴结扫查	-2429
血流信号不明显	-2430
0.66	-2431
0.21	-2432
自甲状腺右叶肿物	-2433
CT	-2434
×5.1	-2435
:0.47	-2436
左下颈气管旁淋巴结	-2437
内可见强回声髓质	-2438
:0.7×0.7	-2439
▁甲状腺左	-2440
弱回声结节	-2441
余颈部未见明显异常回声淋巴结影	-2442
合并桥本结节	-2443
0.65	-2444
脾脏增大	-2445
1.1×0.8	-2446
锁穿	-2447
基本正常	-2448
直径的	-2449
考虑甲状旁腺囊肿	-2450
1.1×0.9	-2451
最大结节	-2452
抽吸内容物置入细胞保存液	-2453
甲状腺右叶可见多发实性及囊性结节	-2454
右侧腮腺未见明显肿物	-2455
0.68	-2456
:0.51	-2457
不连续	-2458
可见低回声晕环	-2459
:1.3×0.7	-2460
左锁上可见一	-2461
实性低回声肿物	-2462
0.67	-2463
右乳外上	-2464
×1.02	-2465
小块状钙化	-2466
双颈部多发淋巴结	-2467
位于右下颈气管旁	-2468
锁区	-2469
▁甲状腺峡叶实性结节	-2470
具体	-2471
甲状腺左右叶弥漫性增大	-2472
甲状腺右叶可见多发囊性	-2473
×7.	-2474
×1.6×1.1	-2475
后方回声衰减	-2476
可探及	-2477
随体位改变移动	-2478
考虑腺瘤样甲状腺肿	-2479
结甲伴钙化	-2480
部分内可见少许血流信号	-2481
自甲状腺左叶肿物	-2482
较前无明显变化	-2483
脾肿大	-2484
透声尚可	-2485
:1.2×0.5	-2486
实质回声稍粗糙	-2487
瓣膜	-2488
▁1、	-2489
未见明显节段性运动异常	-2490
肝内管状结构欠清	-2491
考虑炎性淋巴结	-2492
甲状腺左右叶中下可见多发实性	-2493
右叶上中下	-2494
左室壁未见明显节段性运动异常	-2495
3.9	-2496
实质光点分布不均匀	-2497
▁上腹部未见明显肿物	-2498
:0.52	-2499
:0.50	-2500
主动脉瓣收缩期峰值流速约	-2501
二尖瓣舒张早	-2502
腔内未见明显积液	-2503
=8	-2504
相似	-2505
二尖瓣舒张早期峰值流速约	-2506
双颈部未见明显肿大淋巴结	-2507
患者自述	-2508
可见两个相邻	-2509
被膜表面平滑	-2510
点状回声	-2511
胸骨后	-2512
考虑错构瘤	-2513
9.	-2514
及左下颈气管旁	-2515
1.1×0.7	-2516
心包腔内未见明显积液	-2517
强回声钙化灶	-2518
双腹股沟未见明显肿大淋巴结	-2519
术区未见明显肿物影	-2520
合并结甲	-2521
:0.49	-2522
实性成分	-2523
:0.29	-2524
扁平淋巴结	-2525
可见多发点状强回声	-2526
×1.4×0.8	-2527
双侧涎腺及	-2528
:4.7	-2529
上腺	-2530
下颈颈前	-2531
静脉扫查	-2532
湍流	-2533
:0.26	-2534
:0.53	-2535
1。5、	-2536
残存	-2537
弱回声反射	-2538
0.71	-2539
伴纤维化钙化	-2540
0.69	-2541
湍流频谱	-2542
开闭良好	-2543
甲状腺左右叶回声欠均匀	-2544
:0.8×0.8	-2545
甲状腺左叶部分切除术后	-2546
瓣膜开闭良好	-2547
左侧腮腺未见明显肿物	-2548
×1.03	-2549
内侧近峡叶可见一	-2550
6、	-2551
中下可见大小为	-2552
甲状腺右叶多发实性结节	-2553
无法	-2554
×1.0×0.8	-2555
位于肝左内叶	-2556
甲状腺左叶中下实性结节	-2557
考虑副脾	-2558
晕环	-2559
弧形钙化	-2560
×1.3×0.7	-2561
不详	-2562
×1.6×1.3	-2563
弥漫性肿大	-2564
右叶中部	-2565
。3、	-2566
上腹腹主动脉周围	-2567
残余腺体	-2568
▁甲状腺左右叶及峡叶	-2569
甲状腺左右叶实质回声粗糙	-2570
受锁穿	-2571
交界	-2572
胆囊缺如	-2573
▁右中颈	-2574
cmCDFI	-2575
伴周围	-2576
:0.27	-2577
餐后	-2578
▁甲状腺左叶多发实性结节	-2579
:0.54	-2580
内部透声好	-2581
甲状腺左叶下极实性结节	-2582
:0.55	-2583
考虑结节性甲状腺肿伴囊性变	-2584
内可见点线状血流信号	-2585
及钙化	-2586
:1.3×0.6	-2587
甲状腺左叶中部实性结节	-2588
及双下颈气管旁	-2589
宫腔	-2590
甲状腺外院	-2591
周边可见低回声晕	-2592
内可见一大小约	-2593
甲状腺右叶部分切除术后	-2594
中间层可见一	-2595
偏外侧可见一大小约	-2596
建议定期复查	-2597
0.9×0.8	-2598
大小形态正常	-2599
上颈颈前囊性区	-2600
左锁上可见多发低回声肿大淋巴结影	-2601
甲状腺右叶上中下可见多发实性结节	-2602
自甲状腺右叶肿物内抽吸	-2603
挤压	-2604
沙粒样钙化	-2605
肝实质光点分布不均匀	-2606
×1.5×1.3	-2607
部分可见周边血流信号	-2608
×5.2	-2609
甲状腺峡叶实性结节	-2610
。6、	-2611
考虑治疗后改变	-2612
右侧颌下腺及双侧腮腺未见明显肿物	-2613
左侧颌下腺及双侧腮腺未见明显肿物	-2614
▁甲状腺左残叶多发结节	-2615
位于子宫	-2616
可见密集	-2617
×1.5×0.9	-2618
正中	-2619
内及	-2620
膀胱充盈尚可	-2621
桥本结节待除外	-2622
腺体中间可见一大小约	-2623
结甲吸收后改变	-2624
治疗后复查	-2625
术区回声欠均匀	-2626
0.73	-2627
双侧胸腔	-2628
右侧多发	-2629
×1.04	-2630
甲状腺左右叶可见多个囊性回声	-2631
肺动脉瓣反流	-2632
:1.1×0.9×0.7	-2633
肺动脉	-2634
转移性甲状腺	-2635
肝左外叶	-2636
腺体回声	-2637
中下可见一	-2638
2、3、4、6	-2639
0.70	-2640
患者所述	-2641
:0.56	-2642
位于肝右叶可见一个中强回声反射区	-2643
胫后静脉管壁光滑	-2644
低回声肿大淋巴结	-2645
左下颈部	-2646
1.2×0.6	-2647
:4.8	-2648
盆腔积液	-2649
▁甲状腺峡叶偏左	-2650
左锁上多发肿大淋巴结	-2651
肝内实质回声增强	-2652
1,	-2653
1.2×0.9	-2654
×1.00	-2655
0.20	-2656
位于右	-2657
:4.9	-2658
×1.7×1.2	-2659
位于右侧腮腺内可见一	-2660
×1.7×1.3	-2661
自甲状腺左叶肿物内抽吸	-2662
:0.57	-2663
未见湍流频谱	-2664
浅层被膜	-2665
:1.4×0.8	-2666
偏浅层	-2667
位于左叶	-2668
×1.1×1.1	-2669
▁左颈	-2670
肾上腺	-2671
可疑淋巴类肿物	-2672
4.1	-2673
多发结石	-2674
1.5×0.6	-2675
0.72	-2676
可见两个实性结节	-2677
×1.06	-2678
盆腔未见明显肿物影像	-2679
下腹	-2680
▁甲状腺右残叶多发结节	-2681
甲状腺回声欠均匀	-2682
:0.25	-2683
可见多个低回声结节	-2684
小囊肿	-2685
可见液性区	-2686
▁左中颈	-2687
×1.05	-2688
膈上	-2689
上腹腹腔	-2690
无法扫查	-2691
各可见一实性结节	-2692
单发	-2693
:5.0	-2694
外侧浅层可见一	-2695
:0.58	-2696
肝内点状回声	-2697
或结甲	-2698
小淋巴结	-2699
实性低回声反射区	-2700
近上极实性结节	-2701
薄厚	-2702
双肾多发囊肿	-2703
式不详	-2704
×1.6×1.0	-2705
:0.24	-2706
▁甲状腺右叶双发实性结节	-2707
Hg	-2708
mmHg	-2709
背部扫查	-2710
耳下	-2711
肝内点状回声密集	-2712
甲状腺被膜	-2713
项部	-2714
×1.0×0.7	-2715
中强回声结节	-2716
左肾多发囊肿	-2717
收缩压	-2718
可见少许点状血流信号	-2719
▁甲状腺峡叶偏右	-2720
考虑结甲吸收后改变	-2721
收缩压约	-2722
甲状腺左叶中下可见多发实性结节	-2723
:0.9×0.9	-2724
可见多个低回声区	-2725
两处	-2726
甲状腺右叶中下可见多发实性	-2727
胸锁	-2728
宫体大小约	-2729
宫体萎缩	-2730
不满意	-2731
右下颈气管旁淋巴结	-2732
门静脉主干内径	-2733
▁甲状腺左右叶实性结节伴钙化	-2734
之间	-2735
4.2	-2736
位于中部	-2737
:0.59	-2738
部分伴钙化	-2739
×1.08	-2740
肝内血管血流信号	-2741
双侧上中下颈	-2742
左下颈多发肿大淋巴结	-2743
强回声结节	-2744
位于中下	-2745
1.2×0.5	-2746
%。	-2747
甲状腺左右叶回声不均匀	-2748
双下肢静脉扫查	-2749
来源	-2750
内侧可见一大小	-2751
甲状腺右叶中上实性结节	-2752
×5.3	-2753
×0.16	-2754
:0.60	-2755
肺动脉收缩压约	-2756
甲状腺左叶多发实性结节	-2757
位于左侧腮腺内可见一	-2758
皮下可见一	-2759
肝硬化	-2760
肝内血管血流信号减少	-2761
子宫肌层	-2762
可见低回声区	-2763
及右锁上	-2764
肝内血管显示清晰	-2765
结构尚清	-2766
▁甲状腺右叶多发	-2767
偏深层	-2768
×1.07	-2769
未见异常	-2770
0.75	-2771
内可见较丰富血流信号	-2772
可见多个实性肿物	-2773
双小腿肌间静脉血流信号充盈良好	-2774
(8	-2775
0.74	-2776
内回声不均	-2777
考虑慢性炎症	-2778
,,	-2779
1.0×0.9	-2780
近心	-2781
1.2×0.8	-2782
术式不详	-2783
:1.5×0.9	-2784
肝脏增大	-2785
(8-11	-2786
余颈部未见明显肿大及异常	-2787
1.2×0.7	-2788
直径的强回声光团伴声影	-2789
可见多个淋巴结影	-2790
近心段	-2791
位于上极	-2792
甲状腺左叶可见多发实性及囊性结节	-2793
囊壁毛糙	-2794
甲状腺左叶可见多发囊性	-2795
▁左下颈气管旁多发淋巴结	-2796
区交界	-2797
壁增厚	-2798
1.3×0.6	-2799
右锁上受锁穿	-2800
甲状腺右叶上极实性结节	-2801
区及	-2802
子宫后方	-2803
内可见片状回声减低区	-2804
乳头状	-2805
可见多个囊性无回声区	-2806
及液性区	-2807
相当于胃	-2808
可见多发片状低回声区	-2809
1.6×0.6	-2810
:5.1	-2811
液体吸收后	-2812
(34-51	-2813
胆囊餐后	-2814
内可见小钙化	-2815
:1.1×0.4	-2816
:0.61	-2817
位于右肾上极可见大小为	-2818
大小不等低回声区	-2819
透声差	-2820
股浅静脉及	-2821
甲状腺回声粗糙	-2822
×1.7×1.4	-2823
股浅静脉及股深静脉	-2824
×1.8×1.3	-2825
1.4×0.6	-2826
股浅静脉及股深静脉近心段	-2827
:0.64	-2828
宫颈前	-2829
右侧腹股沟	-2830
:1.3×0.5	-2831
×1.4×1.3	-2832
×1.09	-2833
考虑肝癌	-2834
胃及腹膜后扫查	-2835
双侧颌下腺及腮腺	-2836
双侧胸腔未见明显积液	-2837
▁甲状腺左叶双发实性结节	-2838
0.77	-2839
1)——	-2840
多发钙化灶	-2841
左颈部多发淋巴结	-2842
甲状腺左叶上极实性结节	-2843
▁甲状腺左叶多发实性肿物	-2844
气体	-2845
后唇	-2846
残存腺体	-2847
合并结节性甲状腺肿	-2848
局部呈极低回声	-2849
:0.62	-2850
结节伴钙化	-2851
肝内实质回声均匀	-2852
病变请结合	-2853
腔静脉周围	-2854
×1.8×1.4	-2855
可见小液性区	-2856
颈动脉	-2857
右锁上可见一	-2858
:1.1×0.9×0.6	-2859
切检	-2860
宫体大小正常	-2861
网膜增厚	-2862
部分结节内可见强回声结晶	-2863
多发扁平状淋巴结	-2864
▁甲状腺右叶下极实性肿物	-2865
:1.3×1.1	-2866
宫颈多发那勃氏囊肿	-2867
部分可见强回声反射	-2868
:1.4×0.7	-2869
×1.2×0.6	-2870
手术	-2871
内部回声尚均匀	-2872
甲状腺左右叶术后	-2873
甲状腺右叶多发囊性结节	-2874
×5.4	-2875
▁左下颈多发淋巴结	-2876
上腹胀气	-2877
其它	-2878
:1.2×1.0×0.7	-2879
左侧腹股沟	-2880
双肾可见多发囊性无回声区	-2881
0.78	-2882
分界不清	-2883
小腿肌间静脉血流信号充盈良好	-2884
肋下	-2885
右侧叶	-2886
甲状腺左残叶回声欠均匀	-2887
部分可见点状强回声	-2888
×1.11	-2889
位于左乳	-2890
:0.23	-2891
甲状腺右叶近上极可见一	-2892
团块	-2893
0.79	-2894
×1.2×1.2	-2895
:5.2	-2896
紧邻	-2897
×1.10	-2898
及小钙化	-2899
位于肝内可见多个	-2900
位于右中下颈	-2901
居中	-2902
强回声光点	-2903
可见多处	-2904
较前无	-2905
4.3	-2906
甲状腺左叶近上极可见一	-2907
▁甲状腺右叶近下极实性结节	-2908
左肋下	-2909
子宫肌层可见点	-2910
上颈部多发肿大淋巴结	-2911
及实性结节	-2912
与甲状腺	-2913
平整	-2914
2)——	-2915
位于左中下颈	-2916
区可见一	-2917
双侧颈内静脉	-2918
双侧颌下腺及右侧腮腺未见明显肿物	-2919
宫内膜不厚	-2920
消融	-2921
:0.9×0.3	-2922
×1.6×1.4	-2923
▁右颈	-2924
位于左肾下极可见大小为	-2925
甲状腺右叶可见多发实性肿物及结节	-2926
左肋下未探及	-2927
1.7×0.6	-2928
位于肝右叶可见一大小	-2929
双中下颈	-2930
右侧腮腺及双侧颌下腺未见明显肿物	-2931
扁平淋巴结影	-2932
内可见丰富血流信号	-2933
囊性病变	-2934
形态尚规则	-2935
浅层外侧可见一	-2936
偏内侧可见一大小约	-2937
▁右颌下	-2938
:0.66	-2939
宫颈前后唇	-2940
左侧叶	-2941
1.7×0.7	-2942
及囊性肿物及结节	-2943
致密	-2944
0.76	-2945
肿物切除术后	-2946
下降	-2947
周边可见大小不等钙化	-2948
及右叶中下	-2949
位于右叶	-2950
:1.1×1.0×0.7	-2951
粗大血流信号	-2952
强回声团伴声影	-2953
肌间静脉未见明显血栓形成	-2954
考虑结甲合并桥本结节	-2955
舒张功能下降	-2956
肌间静脉血流信号充盈良好	-2957
宫颈前后唇可见多发囊性无回声	-2958
0.19	-2959
深层可见	-2960
内部及	-2961
近浅层可见一	-2962
周边可见环绕血流信号	-2963
0.7×0.7	-2964
外侧深层可见一	-2965
双发实性结节伴钙化	-2966
甲状腺左叶囊实性肿物	-2967
×1.0×0.9	-2968
强回声光团影	-2969
盆腔内囊性肿物	-2970
:1.4×0.6	-2971
:0.63	-2972
▁甲状腺右叶多发囊性结节	-2973
考虑那勃氏囊肿	-2974
:0.6×0.2	-2975
脾脏回声均匀	-2976
内可见少量血流信号	-2977
×1.7×1.1	-2978
甲状腺右叶囊实性肿物	-2979
偏深层可见一大小	-2980
腺体饱满	-2981
×1.13	-2982
▁肝右叶多发占位性病变	-2983
位于右肾中部可见大小为	-2984
界限欠清	-2985
下可见一	-2986
1.8×0.7	-2987
直径约	-2988
:1.2×1.0×0.8	-2989
左侧多发	-2990
偏浅层可见一大小	-2991
左下颈及左下颈气管旁	-2992
个实性结节	-2993
胃壁不规则增厚	-2994
×1.12	-2995
周边及内部可见较丰富血流信号	-2996
×5.5	-2997
可见多发小钙化	-2998
▁左锁上多发肿大淋巴结	-2999
神经	-3000
舌骨囊肿	-3001
卵巢可见	-3002
:0.65	-3003
双侧颌下腺及左侧腮腺未见明显肿物	-3004
左侧腮腺及双侧颌下腺未见明显肿物	-3005
向胸骨后	-3006
门静脉血流	-3007
深约	-3008
可见大小不等的钙化	-3009
▁双颈部扫查	-3010
4.4	-3011
内可见多发实性结节	-3012
多发实性	-3013
下段	-3014
浅层可见	-3015
0.82	-3016
来自甲状旁腺	-3017
甲状腺右叶及峡叶切除术后	-3018
:8.	-3019
:5.3	-3020
肝静脉及	-3021
肝实质回声粗糙	-3022
:0.3×0.1	-3023
4.5	-3024
双侧甲状腺切除术后	-3025
圆形	-3026
肝静脉及门静脉血流	-3027
甲状腺左叶上中下可见多发实性结节	-3028
乳突	-3029
考虑甲状腺炎症可能性大	-3030
上腹腹膜后扫查	-3031
不随体位改变移动	-3032
为著	-3033
可见钙化	-3034
此次	-3035
积水	-3036
:0.68	-3037
1.8×0.6	-3038
内部回声	-3039
内侧深层可见一	-3040
伴彗星尾	-3041
1.3×0.5	-3042
耳前	-3043
▁左侧	-3044
:1.5×0.8	-3045
位于左肾可见多发囊性无回声区	-3046
双侧腹股沟多发肿大淋巴结	-3047
1.3×0.7	-3048
▁甲状腺左叶多发囊性结节	-3049
1.4×0.7	-3050
左室舒张功能下降	-3051
双侧颈部未见明显肿大淋巴结影	-3052
:1.4×1.1	-3053
左颈后	-3054
▁右侧	-3055
乳突肌	-3056
甲状腺左叶中下可见多发实性	-3057
甲状腺右	-3058
:1.2×1.1	-3059
病灶	-3060
囊性成分为主	-3061
1.1×0.4	-3062
移位	-3063
其它检查	-3064
甲状腺左叶中上实性结节	-3065
10	-3066
胸锁乳突肌	-3067
1.5×0.7	-3068
稍大	-3069
▁上腹部	-3070
甲状腺回声不均	-3071
可见强回声小钙化及结晶	-3072
1.6×0.7	-3073
<1。5、	-3074
炎性甲状腺	-3075
余瓣膜开闭良好	-3076
×1.8×1.2	-3077
内侧浅层可见一	-3078
0.81	-3079
0.80	-3080
×1.15	-3081
1.5×0.5	-3082
树枝	-3083
肝静脉显示欠清晰	-3084
×1.14	-3085
肝左叶可见一	-3086
盆腔未见明显肿物颈部未见明显肿物	-3087
甲状腺左叶及峡叶切除术后	-3088
及双锁上	-3089
1.3×0.9	-3090
建议结合强化	-3091
右颌下可见多发低回声肿大淋巴结影	-3092
回声相似	-3093
位于肝左叶可见一大小	-3094
可见多发低回声实性肿物	-3095
位于右乳	-3096
造影剂	-3097
浅层内侧可见一	-3098
点状强回声反射	-3099
部分形态稍饱满	-3100
甲状腺左叶多发囊性结节	-3101
肝左内叶	-3102
皮下脂肪层	-3103
一个	-3104
环形钙化	-3105
峡叶大小	-3106
:0.67	-3107
考虑血管瘤可能性大	-3108
胃镜检查	-3109
×1.8×1.5	-3110
可见一低回声肿大淋巴结影	-3111
强回声髓质	-3112
考虑舌骨囊肿	-3113
:0.22	-3114
必要时结合	-3115
位于左肾中部可见大小为	-3116
双腋下及	-3117
及右残叶	-3118
病变显示不清	-3119
1.4×0.5	-3120
位于上腹部相当于胃	-3121
(2、	-3122
可见周边	-3123
×1.9×1.4	-3124
余肝内血管显示清晰	-3125
左右残叶	-3126
右锁上受锁穿影响	-3127
0.84	-3128
具体术式不详	-3129
胰头	-3130
区域	-3131
结甲液体吸收后改变	-3132
近深层可见一	-3133
上段	-3134
右肾多发囊肿	-3135
瘤体内血流信号稍丰富	-3136
实质光点粗糙	-3137
2、3、4	-3138
:1.2×0.9×0.7	-3139
细小	-3140
位于肝右前叶	-3141
可见一个强回声反射区	-3142
:1.5×1.1	-3143
▁甲状腺右叶及峡叶	-3144
考虑炎性甲状腺	-3145
局部呈低回声	-3146
甲状腺左叶下极可见一大小约	-3147
抗炎	-3148
甲状腺左右叶可见多发	-3149
×5.6	-3150
腺体不厚	-3151
淤积	-3152
胆汁	-3153
:5.4	-3154
子宫颈	-3155
甲状腺增大	-3156
×1.5×1.4	-3157
内可见强回声光点	-3158
0.83	-3159
内可见结晶	-3160
肝门	-3161
×1.9×1.5	-3162
▁甲状腺左叶多发	-3163
大小不等强回声钙化	-3164
皮下软组织内实性肿物	-3165
▁甲状腺左叶下极实性肿物	-3166
0.85	-3167
多支	-3168
分离	-3169
恶变	-3170
×1.16	-3171
甲状腺左叶缺如	-3172
周边可见薄厚	-3173
可见强回声大小不等钙化	-3174
甲状腺右叶缺如	-3175
:1.5×0.6	-3176
锁骨下	-3177
向胸骨后生长	-3178
多发低回声淋巴结	-3179
甲状腺右叶中部深层可见一	-3180
及气管旁	-3181
及下颈气管旁	-3182
1.3×0.8	-3183
甲状腺左叶中下及右叶	-3184
前被膜	-3185
4.6	-3186
:0.21	-3187
:0.70	-3188
1.9×0.6	-3189
胆汁淤积	-3190
以囊性成分为主	-3191
患者触	-3192
:1.1×0.8×0.6	-3193
0.86	-3194
:5.5	-3195
大小为	-3196
脾门部	-3197
×1.17	-3198
实质回声稍粗糙不均匀	-3199
轻度脂肪肝	-3200
颌下腺及腮腺	-3201
甲状腺多发结节	-3202
甲状腺右叶下极可见一大小约	-3203
滤泡	-3204
(1-2	-3205
甲状腺右叶多发	-3206
。7	-3207
回声欠均	-3208
1.9×0.7	-3209
实质回声分布均匀	-3210
甲状腺右叶可见	-3211
可见强回声粗大钙化	-3212
近浅层	-3213
:1.6×1.0	-3214
右颈部多发淋巴结	-3215
术区可见一	-3216
部分呈极低回声	-3217
:1.4×0.5	-3218
泥沙	-3219
可见一低回声淋巴结	-3220
结甲伴纤维化钙化	-3221
▁甲状腺左叶及峡叶	-3222
2.0×0.7	-3223
:1.5×0.7	-3224
位于右肾下极可见大小为	-3225
子宫后方可见液性暗区	-3226
肿瘤	-3227
:0.71	-3228
×1.18	-3229
。7、	-3230
较前变化	-3231
内可见密集	-3232
可见多个实性结节	-3233
树枝状血流信号	-3234
:0.69	-3235
:0.73	-3236
可见多个低回声实性肿物	-3237
腘静脉及	-3238
双侧颌下腺回声粗糙	-3239
▁甲状腺峡叶实性肿物	-3240
位于肝左叶可见一个中强回声反射区	-3241
甲状腺左右叶内	-3242
:1.1×1.0×0.8	-3243
:1.6×0.9	-3244
可见大小不等钙化伴声影	-3245
×1.19	-3246
前被膜关系密切	-3247
左锁上可见多发低回声区	-3248
内透声好	-3249
瘤体内可见	-3250
部分界欠清	-3251
▁甲状腺右叶多发小结节	-3252
血栓形成	-3253
▁甲状腺右叶下极实性结节伴钙化	-3254
左下颈可见多发低回声肿大淋巴结影	-3255
×2.0×1.5	-3256
甲状腺左叶上下	-3257
×1.9×1.3	-3258
宽度	-3259
管壁	-3260
内部可见强回声结晶	-3261
甲状腺左右叶多发小结节	-3262
术区回声不均	-3263
双侧小腿肌间静脉血流信号充盈良好	-3264
▁左颌下	-3265
动脉血流信号	-3266
走行	-3267
浅层近峡叶可见一	-3268
心脏超声测量	-3269
:5.6	-3270
×1.3×1.3	-3271
▁双颈多发肿大淋巴结	-3272
▁左侧腮腺实性肿物	-3273
:1.3×1.1×0.8	-3274
位于左肾上极可见大小为	-3275
内似	-3276
部分血流信号较丰富	-3277
▁甲状腺左右叶实性肿物	-3278
上极可见一	-3279
▁甲状腺右叶中下实性肿物	-3280
左锁上可见多发低回声淋巴结	-3281
最深	-3282
左叶下极	-3283
可见多个肿大淋巴结影	-3284
肝内可见片状低回声区	-3285
右叶最大肿物	-3286
▁肝脏形态大小正常	-3287
考虑转移瘤甲状腺左右叶多发结节	-3288
0.9×0.3	-3289
壁薄	-3290
:0.75	-3291
右下颈多发淋巴结	-3292
0.89	-3293
建议抗炎	-3294
PW	-3295
紧贴	-3296
0.87	-3297
中上颈部	-3298
▁上颈颈前	-3299
考虑腺瘤合并结节性甲状腺肿	-3300
甲状腺外院术后	-3301
▁右侧腮腺实性肿物	-3302
及下极	-3303
管扩张	-3304
▁甲状腺左右叶多发小结节	-3305
×1.7×1.5	-3306
三尖瓣反流峰值流速约	-3307
位于肝右后叶	-3308
转移瘤待除外	-3309
考虑来自卵巢	-3310
结核	-3311
双侧附件区	-3312
胆总管内径	-3313
下缘	-3314
大小基本正常	-3315
:1.1×0.9×0.8	-3316
×1.20	-3317
乳腺	-3318
区交界处	-3319
局限性增厚	-3320
▁盆腔扫查	-3321
及颏下	-3322
部分可见较丰富血流信号	-3323
×2.0×1.6	-3324
甲状腺左右叶回声粗糙	-3325
同性质实性结节	-3326
左肾盂	-3327
×0.15	-3328
×1.5×0.8	-3329
×1.21	-3330
右上腹	-3331
弧形	-3332
×8.	-3333
:1.4×1.2	-3334
类圆形	-3335
内透声尚可	-3336
皮髓质界清	-3337
上颈颈前正中	-3338
被膜平整	-3339
结甲液体吸收后	-3340
及小液性区	-3341
×1.6×0.9	-3342
×1.7×1.0	-3343
甲状腺左叶中部深层可见一	-3344
:0.72	-3345
呈中等回声	-3346
考虑混合瘤可能性大	-3347
双侧颌下腺未见明显肿物	-3348
机化	-3349
中下颈气管旁	-3350
双乳未见明显异常血流信号	-3351
0.88	-3352
甲状腺左叶可见	-3353
状叶	-3354
▁甲状腺右叶中部实性肿物	-3355
:0.74	-3356
×1.0×0.6	-3357
0.18	-3358
可探及动脉血流信号	-3359
:1.1×1.0×0.6	-3360
▁右锁上多发淋巴结	-3361
簇状	-3362
脂肪肝肝内多发囊肿	-3363
回声稍强	-3364
×1.23	-3365
:0.78	-3366
反应性增生	-3367
可见一淋巴结影	-3368
:1.2×1.1×0.8	-3369
:1.5×1.2	-3370
甲状腺右残叶回声欠均匀	-3371
×1	-3372
患者触及	-3373
较前变化不明显	-3374
厚约	-3375
▁颏下	-3376
胆囊炎	-3377
考虑结甲液体吸收后改变	-3378
无回声结节	-3379
位于肝内可见多个中强回声反射区	-3380
肝脏大小	-3381
左锁上可见多发淋巴结影	-3382
样病变	-3383
考虑为术后改变	-3384
双侧颈动脉	-3385
▁甲状腺左右残叶	-3386
部分可见粗大钙化	-3387
可见多发强回声钙化	-3388
甲状腺右叶肿物切除术后	-3389
:1.3×1.0×0.8	-3390
、5	-3391
内可见液性区	-3392
:1.2×0.4	-3393
呈均匀	-3394
考虑转移性甲状腺左右叶多发结节	-3395
:5.7	-3396
上中下颈部	-3397
考虑炎性甲状腺左右叶多发结节	-3398
▁甲状腺右叶肿物细针抽吸	-3399
房间隔	-3400
见一等回声区	-3401
)、	-3402
可见片状低回声区及强回声反射	-3403
远场衰减	-3404
×2.0×1.4	-3405
右颌下多发肿大淋巴结	-3406
壁异常	-3407
及室间隔	-3408
考虑腮腺内	-3409
1.7×0.8	-3410
局限炎症	-3411
连续完整	-3412
病理	-3413
房间隔及室间隔	-3414
房间隔及室间隔连续完整	-3415
4.7	-3416
符合淋巴类肿物治疗后改变	-3417
×1.8×1.1	-3418
建议抗炎治疗后复查	-3419
舌骨周围可见一囊性无回声区	-3420
宫壁回声欠均匀	-3421
:0.77	-3422
。。	-3423
子宫内膜厚度	-3424
1.9×0.8	-3425
多发扁平淋巴结	-3426
胆囊壁可见多发	-3427
腺体回声欠均匀	-3428
内下	-3429
可见范围	-3430
气管受	-3431
内见强回声小钙化	-3432
不一	-3433
▁肝右叶	-3434
部可见胃壁不规则增厚	-3435
0.6×0.2	-3436
形态轮廓欠清晰	-3437
×1.22	-3438
甲状腺左右叶稍增大	-3439
▁甲状腺右叶片状低回声区	-3440
双侧腋下及	-3441
1.4×0.8	-3442
▁甲状腺左叶肿物细针抽吸	-3443
深层内侧可见一	-3444
腺体内	-3445
甲状腺右叶可见一大小约	-3446
左侧附件区未见明显异常回声	-3447
甲状腺左叶可见多发实性肿物及结节	-3448
内可见小液性区	-3449
面部	-3450
手术史	-3451
:1.6×0.8	-3452
>1,	-3453
2.0×0.8	-3454
背侧可见一	-3455
×5.8	-3456
部分结节边界欠清	-3457
▁双颈部多发淋巴结	-3458
及下颈气管前	-3459
部分内可见点状强回声反射	-3460
肿物处	-3461
甲状腺左右叶稍饱满	-3462
右上颈可见多发低回声肿大淋巴结影	-3463
▁双	-3464
4.8	-3465
内未见血流信号	-3466
右颈多发实性肿物	-3467
甲状腺左叶可见一大小约	-3468
后壁回声稍强	-3469
:1.3×1.2	-3470
肝右前叶	-3471
:1.6×0.7	-3472
右颈后	-3473
1.6×0.5	-3474
▁双颈部淋巴结扫查	-3475
▁甲状腺左叶中部实性肿物	-3476
突起	-3477
:5.8	-3478
:0.76	-3479
超声造影	-3480
甲状腺右叶中下可见一大小约	-3481
上方可见一	-3482
伴彗星尾征	-3483
:1.2×0.9×0.6	-3484
该结节	-3485
0.90	-3486
剑突	-3487
▁甲状腺左叶多发小结节	-3488
▁甲状腺左右叶多发实性结节	-3489
0.8×0.8	-3490
2.1×0.7	-3491
:1.5×1.3	-3492
甲状腺右叶弥漫性增大	-3493
可见多个低回声肿大淋巴结	-3494
▁甲状腺左右叶片状低回声区	-3495
0.91	-3496
肝内多发	-3497
于右乳	-3498
:1.2×1.1×0.7	-3499
低回声小结节	-3500
肝脏大小正常	-3501
1.8×0.8	-3502
:1.6×1.2	-3503
另可见多发实性	-3504
中颈气管前	-3505
及强回声结晶	-3506
:1.6×1.1	-3507
:1.1×0.8×0.7	-3508
甲状腺左右叶及峡部弥漫性	-3509
少量积液	-3510
:1.2×1.0×0.6	-3511
肝实质回声分布均匀	-3512
结节内及	-3513
1.4×0.9	-3514
实质分布均匀	-3515
淋巴类肿物待除外	-3516
浅层可见一同性质结节	-3517
▁甲状腺左右叶囊性结节	-3518
位于肝右叶可见一个大小	-3519
甲状腺右叶可见多发	-3520
近气管	-3521
×1.6×1.5	-3522
▁左中下颈	-3523
甲状腺右叶多发小结节	-3524
×5.7	-3525
沉积	-3526
胆囊大小正常	-3527
包裹	-3528
甲状腺右叶肿物细针抽吸	-3529
▁甲状腺左叶近下极实性结节	-3530
双侧中上颈	-3531
▁甲状腺左残叶回声不均匀	-3532
位于右肾可见多发囊性无回声区	-3533
腹水	-3534
×1.24	-3535
甲状腺左叶下方	-3536
×1.9×1.2	-3537
▁脂肪肝颈部未见明显肿物	-3538
及左锁上	-3539
小低回声区	-3540
舌骨周围可见一大小约	-3541
双上颈可见多发低回声淋巴结影	-3542
微小癌待除外	-3543
▁甲状腺右叶近下极	-3544
肉芽	-3545
:1.6×1.4	-3546
肉芽肿	-3547
甲状腺左残叶大小	-3548
胸腔积液	-3549
及粗大钙化	-3550
位于左肾中上可见大小为	-3551
▁甲状腺右叶上极实性肿物	-3552
多个	-3553
不均质	-3554
内回声均匀	-3555
多发实性肿物及结节	-3556
×1.26	-3557
颌下腺内可见一	-3558
甲状腺左叶上下极	-3559
剑突下	-3560
:1.6×0.6	-3561
0.92	-3562
周围可见低回声晕环	-3563
:1.3×1.0×0.7	-3564
欠满意	-3565
1.5×0.8	-3566
×1.9×1.6	-3567
×2.1×1.6	-3568
最大直径约	-3569
偏左可见一	-3570
可见两处	-3571
×1.25	-3572
肿物伴钙化	-3573
部分内可见强回声粗大钙化	-3574
少许	-3575
1.6×0.8	-3576
颈内动脉	-3577
甲状腺左叶多发	-3578
子宫萎缩	-3579
▁肝内多发占位性病变	-3580
双上颈及	-3581
▁肝左叶囊肿	-3582
点状中等回声	-3583
:0.20	-3584
囊壁可见多发	-3585
部分血流信号丰富	-3586
▁右下颈气管旁多发淋巴结	-3587
0.93	-3588
偏右可见一	-3589
脂肪肝盆腔未见明显肿物	-3590
%,	-3591
实质回声呈均匀	-3592
上颈颈前正中舌骨周围可见一大小约	-3593
最大者	-3594
上腹腹主动脉	-3595
显著	-3596
×2.1×1.5	-3597
可见多发强回声反射	-3598
实质回声呈均匀点状中等回声	-3599
最大位于左侧	-3600
甲状腺左叶肿物切除术后	-3601
2.0×0.6	-3602
点状强回声钙化	-3603
坏死	-3604
右叶上极	-3605
短期复查	-3606
右锁上多发淋巴结	-3607
甲状腺左叶下极下方	-3608
甲状腺左叶中部浅层可见一	-3609
中下颈部	-3610
甲状腺左右叶上中下及峡叶	-3611
▁甲状腺左叶上极实性肿物	-3612
▁上颈颈前含液性肿物	-3613
可见多个中强回声反射区	-3614
腺体中部可见一	-3615
:0.79	-3616
:1.6×1.3	-3617
×1.8×1.6	-3618
考虑转移性甲状腺	-3619
左腮腺	-3620
未见残存腺体	-3621
后方可见	-3622
最大肿物	-3623
肝右后叶	-3624
甲状腺右叶中部浅层可见一	-3625
▁甲状腺右叶中部实性结节伴钙化	-3626
下颈部多发肿大淋巴结	-3627
余未见明显肿大及异常回声淋巴结影	-3628
=5	-3629
较小	-3630
考虑炎性病变	-3631
▁双颈部多发实性肿物	-3632
光带	-3633
:0.82	-3634
位于右中颈	-3635
甲状腺左叶中下可见一大小约	-3636
性增厚	-3637
位于右上中下颈	-3638
周边未见明显血流信号	-3639
×2.0×1.3	-3640
包裹性	-3641
部分呈	-3642
0.95	-3643
失常	-3644
▁下颈气管前	-3645
亚甲	-3646
亚甲炎	-3647
及左下颈	-3648
实性小结节	-3649
钙化结节	-3650
偏左相当于	-3651
位于肝左叶可见一个大小	-3652
0.94	-3653
▁甲状腺峡叶实性结节伴钙化	-3654
甲状腺左右叶可见多发小结节	-3655
中颈部	-3656
甲状腺左右叶中上	-3657
水肿	-3658
位于中上	-3659
伴多发结节	-3660
散在小钙化	-3661
肝内可见多发	-3662
位于左肾中下可见大小为	-3663
内外侧	-3664
左叶最大肿物	-3665
考虑结甲伴钙化	-3666
甲状腺左叶肿物细针抽吸	-3667
左颌下可见多发低回声肿大淋巴结影	-3668
大腿	-3669
弱回声光点	-3670
周边可见粗大钙化	-3671
甲状腺右叶片状低回声区	-3672
包裹性积液	-3673
1.2×0.4	-3674
部可见壁不规则增厚	-3675
斑块样钙化	-3676
伴多发	-3677
左侧上中下颈	-3678
周边及内部可见血流信号	-3679
部分形状不规则	-3680
:1.4×1.3	-3681
右乳未见明显肿物影	-3682
可见大小不等的强回声钙化	-3683
充满	-3684
右侧肾上腺	-3685
一步	-3686
腹盆腔	-3687
术区低回声区	-3688
进一步	-3689
结甲纤维化钙化	-3690
扁平状肿大淋巴结影	-3691
可见弥漫	-3692
:1.5×0.5	-3693
结甲待除外	-3694
(34-55	-3695
结节内血流信号不丰富	-3696
位于右肾中上可见大小为	-3697
:1.2×0.9×0.8	-3698
1.7×0.5	-3699
内可见点状强回声结晶	-3700
甲状腺左右叶囊性结节	-3701
双侧涎腺及颈部淋巴结扫查	-3702
左上颈可见多发低回声肿大淋巴结影	-3703
输尿管	-3704
双腋下未见明显肿大淋巴结	-3705
下颌	-3706
直肠	-3707
恶变待除外	-3708
左锁上淋巴结	-3709
考虑炎性淋巴结可能性大	-3710
:1.3×1.1×0.7	-3711
射频治疗后改变	-3712
▁肝右叶囊肿	-3713
深层外侧可见一	-3714
肝被膜表面平滑	-3715
浅层被膜下可见一	-3716
×1.27	-3717
甲状腺右叶近下极实性结节	-3718
转移性淋巴结	-3719
:5.9	-3720
实质回声稍增强	-3721
观察甲状腺左右叶多发结节	-3722
结节内及周边未见明显血流信号	-3723
累及	-3724
左下颈淋巴结	-3725
双侧颌下腺回声不均匀	-3726
▁右锁上多发肿大淋巴结	-3727
:0.81	-3728
0.17	-3729
气管旁可见一	-3730
内可见多发低回声结节	-3731
余颈部未见明显肿大及异常淋巴结影	-3732
右侧附件区未见明显异常回声	-3733
接近	-3734
脾脏大小	-3735
甲状腺左叶弥漫性增大	-3736
甲状腺左叶实性肿物伴钙化	-3737
进一步检查	-3738
右叶最大结节	-3739
甲状腺右叶实性肿物伴钙化	-3740
甲状腺体积	-3741
位于前壁可见	-3742
×5.9	-3743
相当于左	-3744
可见片状回声减低区伴强回声反射	-3745
0.96	-3746
:1.7×1.4	-3747
甲状腺左叶多发小结节	-3748
:1.7×1.3	-3749
剑突下偏左相当于	-3750
×1.28	-3751
位于外上	-3752
左颈多发实性肿物	-3753
胰体	-3754
或结甲结节	-3755
▁甲状腺左叶下极实性结节伴钙化	-3756
右上颈部	-3757
右肾形态大小正常	-3758
右叶实性结节	-3759
=7	-3760
右肾盂	-3761
肾之间	-3762
回声致密	-3763
淋巴结部扫查	-3764
瘤体内可见少许血流信号	-3765
双侧颈淋巴结部扫查	-3766
位于双肾可见多发囊性无回声区	-3767
肠系	-3768
中低回声结节	-3769
观察上腹部未见明显肿物	-3770
扫及	-3771
▁颈前	-3772
未见明显实性	-3773
:0.80	-3774
甲状腺左右	-3775
可见多个囊性	-3776
左乳未见明显肿物影	-3777
中颈颈前	-3778
宫颈多发囊性病变	-3779
4.9	-3780
左颌下多发肿大淋巴结	-3781
双侧颌下腺及腮腺未见明显肿物	-3782
皮肤	-3783
右侧乳腺扫查	-3784
极低回声结节	-3785
:1.7×0.8	-3786
▁甲状腺左叶小结节	-3787
:0.84	-3788
:1.5×1.4	-3789
右腮腺	-3790
淋巴结核	-3791
形态未见明显异常	-3792
0.98	-3793
右下颈及右下颈气管旁	-3794
:0.19	-3795
胆囊旁	-3796
双颈多发肿大淋巴结	-3797
可见粗大强回声钙化	-3798
周边及内部可见丰富血流信号	-3799
脾门区	-3800
甲状腺右叶可见多发低回声结节	-3801
环状钙化	-3802
▁甲状腺左右叶实性肿物及结节	-3803
左上颈部	-3804
周边可见强回声钙化	-3805
子宫肌层可见点条状血流信号	-3806
于左乳	-3807
右侧腮腺术后	-3808
部分可见髓质	-3809
0.97	-3810
内部分	-3811
=6	-3812
滤泡性	-3813
位于右上颈	-3814
考虑腺淋巴瘤	-3815
内可见弱回声反射	-3816
▁双下颈	-3817
胆囊附壁胆固醇结晶	-3818
脾门部见一等回声区	-3819
2.2×0.7	-3820
:1.7×0.7	-3821
后方伴	-3822
▁胆囊多发息肉	-3823
:6.0	-3824
左叶中部	-3825
环绕血流信号	-3826
2.1×0.8	-3827
实性区	-3828
界不清楚	-3829
×1.0×1.0	-3830
▁双锁上多发淋巴结	-3831
×2.0×1.7	-3832
:0.86	-3833
:1.3×0.4	-3834
:0.85	-3835
定期复查肝内多发囊肿	-3836
左耳后	-3837
:1.4×1.1×0.8	-3838
甲状腺左叶回声尚均匀	-3839
内可见多发强回声小钙化	-3840
甲状腺右叶下极实性肿物	-3841
锥状叶	-3842
考虑占位	-3843
左叶中上	-3844
乳头状突起	-3845
右锁上可见多发低回声淋巴结影	-3846
胃镜	-3847
▁双侧	-3848
液性成分	-3849
×1.29	-3850
5.0	-3851
左叶上中下	-3852
颗粒	-3853
×1.30	-3854
膈上可见液性暗区	-3855
甲状腺右叶低回声区	-3856
部分周边可见血流信号	-3857
下肢深静脉	-3858
可见多个潜在小低回声区	-3859
:1.7×0.6	-3860
:1.4×1.2×0.9	-3861
内可见点状钙化	-3862
宫底	-3863
双下颈气管周围	-3864
双腋下可见多发低回声肿大淋巴结影	-3865
壁最厚	-3866
可见一直径	-3867
与前被膜关系密切	-3868
呈中强回声	-3869
0.4×0.5	-3870
甲状腺右叶中下可见	-3871
可疑转移性甲状腺左右叶多发结节	-3872
考虑术后	-3873
:0.83	-3874
×2.2×1.6	-3875
处可见	-3876
剑突下偏左相当于贲门	-3877
上腹未见明显肿物	-3878
倾向	-3879
:1.1×1.1	-3880
▁左颈部多发实性肿物	-3881
▁甲状腺左叶中下实性肿物	-3882
边界清晰	-3883
×1.32	-3884
:1.6×0.5	-3885
甲状腺左右叶中下可见多发实性结节	-3886
甲状腺左叶片状低回声区	-3887
▁左锁上淋巴结	-3888
位于左上颈	-3889
0.9×0.9	-3890
ET	-3891
2.1×0.6	-3892
胰腺及腹膜后扫查	-3893
内可见多发强回声团	-3894
囊性无回声结节	-3895
甲状腺右叶稍增大	-3896
游离	-3897
:1.7×1.2	-3898
建议结合甲功检查左下颈气管旁	-3899
▁甲状腺右叶中下实性结节伴钙化	-3900
:1.2×1.0×0.9	-3901
:1.4×1.2×0.8	-3902
前列腺内	-3903
▁甲状腺左叶片状低回声区	-3904
甲状腺左右叶多发实性结节	-3905
蛋壳	-3906
2、3	-3907
▁左乳	-3908
可见细小	-3909
肝内光点分布	-3910
胰腺大小形态正常	-3911
:1.3×1.1×0.9	-3912
(3、4、6	-3913
▁右颈部多发实性肿物	-3914
术区扫查	-3915
位于左上中下颈	-3916
甲状腺左右叶回声均匀	-3917
横比	-3918
内可见散在	-3919
:1.7×0.9	-3920
1.01	-3921
最大范围	-3922
×2.1×1.7	-3923
▁甲状腺峡叶偏右实性结节	-3924
上肢	-3925
0.5×0.6	-3926
:1.8×1.4	-3927
甲状腺左叶可见多发	-3928
多发扁平状肿大淋巴结	-3929
▁甲状腺峡叶偏左实性结节	-3930
MET	-3931
导管无扩张	-3932
纵横比	-3933
可见点状	-3934
宫颈可见一	-3935
内可见强回声分隔	-3936
▁甲状腺左叶近上极实性结节	-3937
形态失常	-3938
×2.1×1.4	-3939
内可见一大小	-3940
肿大伴	-3941
中高回声	-3942
囊壁增厚	-3943
肿物影	-3944
血管走行	-3945
腺体深层可见一	-3946
可见多发实性低回声区	-3947
甲状腺右左叶	-3948
甲状腺峡叶偏左可见一大小	-3949
似可见强回声反射	-3950
光带分离	-3951
右上颈多发肿大淋巴结	-3952
颏下可见多发低回声肿大淋巴结影	-3953
0.99	-3954
近深层	-3955
肝肾之间	-3956
×1.31	-3957
部分可见点状血流信号	-3958
双侧卵巢可见	-3959
腔内可见多个强回声团伴声影	-3960
突破	-3961
部分饱满	-3962
可见多发低回声小结节	-3963
×2.2×1.7	-3964
甲状腺峡叶偏右可见一大小	-3965
尚清晰	-3966
甲状腺形态	-3967
1.5×0.9	-3968
右乳未见明显肿物	-3969
20	-3970
尚光滑	-3971
锁骨下静脉	-3972
可见多发片状	-3973
甲状腺峡叶偏左可见一大小约	-3974
相当于右	-3975
右下颈淋巴结	-3976
▁双颌下多发肿大淋巴结	-3977
腹壁	-3978
建议查	-3979
较前无变化	-3980
可见两个低回声结节	-3981
▁右乳	-3982
脾脏大小形态正常	-3983
可见一低回声反射区	-3984
